[
  {
    "rating": "4.8",
    "level": "Nivel Intermedio",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Cuidados y procedimientos generales en la atención del recién nacido",
    "shortDescription": "No short description found",
    "mainCategory": "Salud",
    "secondaryCategory": "salud pública",
    "longDescription": "En este curso los alumnos podrán identificar conceptos esenciales de la atención del recién nacido sano y de alto riesgo, sus clasificaciones y los cuidados pertinentes para la atención de los mismos. Reconocerán insumos y elementos necesarios para permitir una atención de alta calidad y reducir los riesgos que conlleva la atención neonatal, además de estrategias y habilidades, que les permitan desempeñarse posteriormente con estos pacientes en las áreas de la reanimación neonatal, alimentación y cuidados de la piel.",
    "courseDetailsText": "Presentación del curso\nMódulo 1\n•\n1 minuto para finalizar\nDetalles del módulo\nCONCEPTO DE RECIÉN NACIDO SANO Y DE ALTO RIESGO\nMódulo 2\n•\n1 hora para finalizar\nDetalles del módulo\nMATERIALES, INSUMOS Y PLANTA FÍSICA NEONATAL\nMódulo 3\n•\n47 minutos para finalizar\nDetalles del módulo\nPASOS INICIALES DE LA REANIMACIÓN DEL RECIÉN NACIDO\nMódulo 4\n•\n55 minutos para finalizar\nDetalles del módulo\nPRINCIPIOS DE LA ALIMENTACIÓN DEL RECIÉN NACIDO\nMódulo 5\n•\n1 hora para finalizar\nDetalles del módulo\nCUIDADOS DE LA PIEL DEL RECIÉN NACIDO\nMódulo 6\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Pablo Gálvez Ortega",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/db/21f680ddd811e780a4e3c23bfce2e2/unnamed.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/cuidados-del-recien-nacido",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/e6/6a4170d61511e7b7ac797b1765c3af/2017-09-30-05-36-00.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.2",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Criterios para la Gestión y el Aseguramiento de la Calidad en la Educación Superior",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Economía",
    "longDescription": "El presente curso tiene como propósito comprender el concepto, componentes e implicancias en la Gestión y Aseguramiento de la Calidad en la Educación Superior. Por ello, se revisará: los fines de las educación superior; qué son los sistemas de educación superior, criterios o ámbitos a considerar en la educación superior; procesos de enseñanza y aprendizaje; sistemas de acreditación entre otros. Así́ mismo, se analizarán los criterios e indicadores a tener en cuenta en los procesos de gestión, \"accountability\" y aseguramiento involucrados en dichos procesos.\n\nMetas del curso son:\n\n•\tAnalizar las implicancias y alcances de los distintos conceptos, modelos e instrumentos involucrados en procesos de calidad en la educación superior.\n\n•\tIdentificar los componentes y dimensiones consideradas en los procesos de aseguramiento de la calidad en la educación superior, y su vinculación con los procesos de gestión organizacional.\n\n•\tAplicar los criterios para el aseguramiento de la calidad en la ES, en diversos casos o situaciones, proponiendo eventuales vías de solución.",
    "courseDetailsText": "Motivación para Aprender Online\nMódulo 1\n•\n12 minutos para finalizar\nDetalles del módulo\nLa Educación Superior: propósito, esperanza y desafíos en América Latina y el Caribe\nMódulo 2\n•\n4 horas para finalizar\nDetalles del módulo\n¿Qué es la calidad en Educación Superior?\nMódulo 3\n•\n4 horas para finalizar\nDetalles del módulo\nLos sistemas de acreditación sobre la Calidad en Educación Superior\nMódulo 4\n•\n3 horas para finalizar\nDetalles del módulo\nLos Ranking Universitarios\nMódulo 5\n•\n3 horas para finalizar\nDetalles del módulo\nLos Aprendizajes: el corazón de la formación y la calidad en el Pregrado\nMódulo 6\n•\n2 horas para finalizar\nDetalles del módulo\nAccountability en educación superior\nMódulo 7\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Oscar Jerez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/bf/75bc80d03011e5a30f7162204407e3/Oscar-Jerez2-750x429.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/calidadeducacionsuperior",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/f8/18d6b07b3511e7ac8279c987513482/pexels-photo-290043.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.7",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Inclusión social de personas con discapacidad desde un enfoque de derechos.",
    "shortDescription": "No short description found",
    "mainCategory": "Salud",
    "secondaryCategory": "salud pública",
    "longDescription": "La OMS en el año 2011 publicó el Informe Mundial sobre la Discapacidad, en el cual se evidencia un aumento en la prevalencia de discapacidad de un 15% (anteriormente se estimaba entre un 7 y un 10% de la población). Las personas que viven en situación de discapacidad presentan mayores niveles de deprivación en diferentes ámbitos: inserción al mercado del trabajo, nivel educacional, etc. \n\nEsto nos obliga como sociedad a repensar nuestro trabajo en esta materia desde un enfoque que garantice igual trato para todos. Pues, una sociedad que espere promover igualdad de oportunidades y espacios de desarrollo para todos sus miembros, debe poner especial atención con aquellos sectores que han sido postergados durante generaciones, esto ocurre con especial fuerza en nuestros países del tercer mundo. No obstante comprender el actual enfoque de Derechos permite orientar la acción hacía planes y programas que permitan garantizar accesibilidad e inclusión social para personas en situación de discapacidad.\n\n\nNosotros buscamos promover que la labor social, laboral o profesional se enmarque en los principios y fundamentos del enfoque de Derechos en discapacidad, por lo que los estudiantes que desarrollen este curso desarrollen una mirada crítica de las prácticas de apoyo de las personas en situación de discapacidad. Posterior a 10 años del nacimiento de la Convención sobre los derechos de las personas con discapacidad, se hace urgente su difusión, comprensión y crítica por parte de los ciudadanos a objeto de modificar prácticas que hoy resultan contradictorias, ilegítimas e innecesarias, las que suelen atentar, en contra de la autonomía y derechos de las personas con discapacidad.\n\nEl propósito del curso es promover que la labor social, laboral o profesional se enmarque en los principios y fundamentos del enfoque de Derechos en discapacidad. De esta manera los los estudiantes podrán reflexionar sobre el enfoque de Derechos consagrado en la Convención de Naciones Unidas sobre Derechos de las Personas con Discapacidad, las diferencias conceptuales entre modelos, enfoques y teorías en el ámbito de la discapacidad en su proceso de tránsito conceptual. De esta manera, los estudiantes analizarán distintos ámbitos de aplicación de dichos modelos y conceptualizaciones en ámbitos de salud, educación y trabajo, comprendiendo una visión integral del desarrollo humano de una sociedad desde el enfoque de derechos humanos.",
    "courseDetailsText": "Bienvenida al curso\nMódulo 1\n•\n1 minuto para finalizar\nDetalles del módulo\nIntroducción a la comprensión de la discapacidad en el mundo\nMódulo 2\n•\n1 hora para finalizar\nDetalles del módulo\nDiscapacidad, tránsito conceptual hacia un enfoque de derecho\nMódulo 3\n•\n1 hora para finalizar\nDetalles del módulo\nCaracterización y prevalencia de la discapacidad en el mundo\nMódulo 4\n•\n1 hora para finalizar\nDetalles del módulo\nPrincipios de accesibilidad\nMódulo 5\n•\n1 hora para finalizar\nDetalles del módulo\nAutonomía\nMódulo 6\n•\n1 hora para finalizar\nDetalles del módulo\nSalud inclusiva\nMódulo 7\n•\n1 hora para finalizar\nDetalles del módulo\nEducación inclusiva\nMódulo 8\n•\n42 minutos para finalizar\nDetalles del módulo\nInclusión laboral\nMódulo 9\n•\n1 hora para finalizar\nDetalles del módulo\nEvaluación final del curso\nMódulo 10\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Álvaro Besoain",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/19/1aa053ae31450784bc69d1325874cd/1ad9b1f7-b365-474c-9325-6453deb0a21e.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      },
      {
        "name": "Mauro Tamayo",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/fe/e8ad0964d7489789066e9bab198510/IMG_1327.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      },
      {
        "name": "Jame Rebolledo",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/c2/69a66cd8dd4e99bf4b646dbe209340/IMG-20181115-WA0000.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/inclusion-social-personas-discapacidad",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/55/a1bde0a4fb49ac82a6281729fc26c6/WhatsApp-Image-2019-07-26-at-15.25.51.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "No rating found",
    "level": "No level found",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo",
    "title": "Abordaje del riesgo suicida en adolescentes y jóvenes",
    "shortDescription": "No short description found",
    "mainCategory": "Salud",
    "secondaryCategory": "Psicología",
    "longDescription": "\"El suicidio en adolescentes y jóvenes se asocia en gran medida a problemas de salud mental. Sabemos que gran parte de los problemas de salud mental de la vida adulta se inician en la adolescencia y juventud. Por otra parte, se ha demostrado en diversos estudios internacionales que ha aumentado la prevalencia de problemas de salud mental en adolescentes y jóvenes respecto a los datos registrados antes de la pandemia. Dada la relevancia de esta temática, es que se ha diseñado este curso introductorio sobre abordaje del riesgo suicida en adolescentes y jóvenes. \n\nEl curso está dirigido a población adulta que esté en contacto estrecho con adolescentes y jóvenes como: personas encargadas de grupos de jóvenes (ej. grupos deportivos, scouts, etc.), profesionales de la salud, docentes, familias, entre otras y que tenga interés en adquirir herramientas, desarrollar habilidades e implementar estrategias para un abordaje oportuno y adecuado del riesgo suicida en esta población. Con el mismo propósito, también este curso está dirigido a quienes en el futuro ejercerán un rol profesional con jóvenes (ej. estudiantes de carreras de la salud, de psicología, de trabajo social, de educación, etc.), a quienes ejercen el rol o ejercerán un rol en la comunicación sobre suicidio (ej. periodistas, estudiantes de periodismo), y a personal de primera línea en la atención de personas afectadas por esta temática, (ej. policías, bomberos/as, rescatistas, gendarmes, etc.). \n\nAl final del curso esperamos que puedas: \n\n• Reconocer la relevancia de abordar el riesgo suicida en adolescentes y jóvenes y el rol que tenemos todos y todas en su prevención considerando directrices de la Organización Mundial de la Salud, el cuestionamiento a los mitos y creencias erróneas, y el uso de una comunicación segura y responsable con el fin de favorecer un entorno protector.\n• Reconocer los factores asociados al riesgo suicida en adolescentes y jóvenes y aplicar herramientas para la detección y evaluación de su gravedad con el propósito de favorecer el acceso a los apoyos que se requieren.\n• Describir conductas y procedimientos iniciales a seguir frente a adolescentes y jóvenes con riesgo suicida para disminuir dicho riesgo de manera oportuna. \n• Describir el actuar más adecuado en el caso de una muerte por suicidio de una persona adolescente o joven, de manera de apoyar a las personas cercanas que han sufrido la pérdida, promover la recuperación saludable de la comunidad afectada y reducir el riesgo de comportamiento suicida imitativo. \n\n\nAlerta: Si usted tiene interés en esta temática porque conoce a una persona que presenta un potencial riesgo suicida, porque ha perdido a una persona cercana por suicidio o porque usted está con pensamientos de suicidio, le advertimos que el contenido del curso puede ser sensible y que éste, en ningún caso, reemplaza la atención de profesionales de la salud. Además, con el objetivo de proteger a otras personas de este contenido sensible, se recomienda la realización de este curso en un espacio privado, considerando el uso de audífonos para escuchar las lecciones.\"\n\n\n\"Este curso fue desarrollado por el Núcleo Milenio Imhay gracias al financiamiento de la Iniciativa Científica Milenio del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación a través de su programa de Proyección al Medio Externo\"",
    "courseDetailsText": "Prevención del Suicidio en Adolescentes y Jóvenes: Tarea de Todos y Todas\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\nDetección y Evaluación de la Gravedad del Riesgo Suicida en Adolescentes y Jóvenes título\nMódulo 2\n•\n2 horas para finalizar\nDetalles del módulo\nAbordaje Inicial del Riesgo Suicida en Adolecentes y Jóvenes\nMódulo 3\n•\n2 horas para finalizar\nDetalles del módulo\nPostvención y Duelo por Suicidio de Adolescente o Joven\nMódulo 4\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Vania Martínez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/e8/973ff7dba54a368bb6e4b1839ee2e7/VANIA.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/abordaje-del-riesgo-suicida-en-adolescentes-y-jvenes",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/a8/5be36ac4cd4b61877a5850c6e14fca/YouTube_portada-curso-Abordaje-del-riesgo-suicida-en-adolescentes-y-jovenes-.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "No rating found",
    "level": "No level found",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo",
    "title": "Trabajando en la preparación para el cambio educativo",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Educación",
    "longDescription": "El objetivo de este curso es conocer y reflexionar sobre dimensiones fundamentales para tener en cuenta a la hora de planificar e implementar un cambio relevante al interior de las instituciones educativas.\n\nSe trata de un programa virtual de carácter asincrónico, es decir, puede ser realizado según el propio ritmo de los participantes, de forma de adaptarse a espacios de trabajo profesional al interior de la institución. Está organizado por una presentación y tres grandes partes, dentro de los cuales hay un conjunto de capítulos en que se organiza la historia. Cada uno de los capítulos de la serie está asociado a diferentes instrumentos, como “activadores de aprendizaje”, actividades de aprendizaje y recursos complementarios.\n\nEste programa ha sido diseñado para ser realizado de forma individual y colectiva. Es recomendable que pueda ser realizado en conjunto por miembros de un mismo equipo o de una misma institución, convirtiéndose en un recurso para el desarrollo de comunidades de aprendizaje profesional. Sin embargo, si ello no es posible, de igual forma puede participar de forma individual.",
    "courseDetailsText": "Liderazgo y Cambio educativo\nMódulo 1\n•\n3 horas para finalizar\nDetalles del módulo\nFactores que afectan el cambio educativo y su sostenibilidad\nMódulo 2\n•\n4 horas para finalizar\nDetalles del módulo\nFactores que afectan el cambio educativo y su sostenibilidad\nMódulo 3\n•\n2 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Luis Felipe de la Vega Rodríguez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera_assets.s3.amazonaws.com/pages/about/images/noheadshot.png?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/trabajando-en-la-preparacin-para-el-cambio-educativo",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/9e/d59b9ea11a4a9eae30495e735beee1/hand-holding-graduation-cap-with-learning-icons-success-concept-1-.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.8",
    "level": "Nivel Intermedio",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Marketing Gerencial",
    "shortDescription": "No short description found",
    "mainCategory": "Negocios",
    "secondaryCategory": "Finanzas",
    "longDescription": "Este Programa entrega elementos básicos para la creación de una estrategia de marketing al nivel de los negocios o de las unidades de negocios. El objetivo global del programa es desarrollar las habilidades de pensar estratégicamente los problemas de marketing y sus posibles soluciones. \n\nEl foco del Programa está en los clientes, explicando que el valor de una empresa está en crear y desarrollar Clientes y no en sus Productos.",
    "courseDetailsText": "Concepto de Marketing.\nMódulo 1\n•\n1 hora para finalizar\nDetalles del módulo\nConcepto de Valor.\nMódulo 2\n•\n1 hora para finalizar\nDetalles del módulo\nIntercambio.\nMódulo 3\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Pedro Hidalgo",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/b6/4ad7c0711c11e6907f53bd00885340/phidalgo.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/marketing-gerencial",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/ff/a543f0711d11e6b04ef1a1056d1a3a/sales-and-marketing-careers.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.4",
    "level": "Nivel Intermedio",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Competencias Laborales: Perfiles, Evaluación y Capacitación.",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Gobernanza y Sociedad",
    "longDescription": "Este curso ayuda a los estudiantes en el aprendizaje del enfoque de competencias laborales en las organizaciones, especialmente en: la definición de perfiles de competencia en puestos laborales, diseño de pautas de evaluación de desempeño, diseño de cursos de capacitación bajo competencias laborales, entre otros aprendizajes.\n\nLos resultados de aprendizaje del curso son:\n\n- Identificar los elementos más característicos del enfoque de competencias laborales en las organizaciones.\n- Inferir funciones laborales y perfiles de cargo, desde experiencias reales.\n- Elaborar instrumentos de evaluación de competencias, considerando los criterios de rigurosidad.\n- Diseñar cursos de capacitación laboral, desde el perfil de cargo y los instrumentos diseñados.\n\nEl curso requiere:\n- Estudio y análisis de casos\n- Lecturas semanales y revisión de video clases\n- Revisión de trabajos por medio de pares\n- Quiz\n- Lecturas\n- Elaboración de un perfil de cargo, instrumentos de evaluación y de un curso de capacitación, entre otras actividades.",
    "courseDetailsText": "¿Qué son las competencias laborales?\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\n¿Cómo identificar Competencias Laborales?\nMódulo 2\n•\n4 horas para finalizar\nDetalles del módulo\n¿Cómo identificar funciones laborales en un cargo?\nMódulo 3\n•\n2 horas para finalizar\nDetalles del módulo\nCreando un Mapa Funcional\nMódulo 4\n•\n4 horas para finalizar\nDetalles del módulo\n¿Cómo elaborar perfiles de cargo?\nMódulo 5\n•\n4 horas para finalizar\nDetalles del módulo\nLa evaluación del desempeño.\nMódulo 6\n•\n3 horas para finalizar\nDetalles del módulo\nLa Evaluación en 360º\nMódulo 7\n•\n4 horas para finalizar\nDetalles del módulo\nElaboración de Instrumentos de Evaluación\nMódulo 8\n•\n3 horas para finalizar\nDetalles del módulo\nLa Capacitación Laboral orientada al desarrollo de Competencias Laborales\nMódulo 9\n•\n4 horas para finalizar\nDetalles del módulo\nDiseño de Cursos de Capacitación basado en competencias laborales.\nMódulo 10\n•\n5 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Oscar Jerez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/bf/75bc80d03011e5a30f7162204407e3/Oscar-Jerez2-750x429.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/competencias-lab",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/64/e117e0038011e793615d89d729766f/competencias-Coursera.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.6",
    "level": "Nivel Intermedio",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Docencia para la capacitación laboral y el aprendizaje a lo largo de la vida.",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Educación",
    "longDescription": "El curso tiene como propósito promover el desarrollo de habilidades de gestión educativa en el aula para fomentar los aprendizajes del estudiante que trabaja y se forma a lo largo de su trayectoria laboral y personal a lo largo de la vida.\n\nEste curso es parte del proyecto Erasmus + \"MOOC MAKER\": Construcción de Capacidades de Gestión de MOOCs en la Educación Superior. Más información visitar: http://www.mooc-maker.org/",
    "courseDetailsText": "El aprendizaje a lo largo de la vida y el profesional que trabaja.\nMódulo 1\n•\n30 minutos para finalizar\nDetalles del módulo\nPlanificación de la enseñanza.\nMódulo 2\n•\n5 horas para finalizar\nDetalles del módulo\nEvaluación de los aprendizajes.\nMódulo 3\n•\n4 horas para finalizar\nDetalles del módulo\nMetodología de casos.\nMódulo 4\n•\n1 hora para finalizar\nDetalles del módulo\nExpresión verbal y corporal: performatividad en el aula.\nMódulo 5\n•\n2 horas para finalizar\nDetalles del módulo\nDiseñando actividades de aula.\nMódulo 6\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Oscar Jerez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/bf/75bc80d03011e5a30f7162204407e3/Oscar-Jerez2-750x429.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/docencia-capacitacion-laboral",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/47/8a9710b43911e791cfb3e1bcf29c27/0000148825.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.9",
    "level": "Nivel Intermedio",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Costos para los Negocios",
    "shortDescription": "No short description found",
    "mainCategory": "Negocios",
    "secondaryCategory": "Comercialización",
    "longDescription": "Al completar el curso, los participantes podrán: \n\na) Analizar los elementos, las estructuras, los métodos y los sistemas de costeo propios de una empresa, utilizando diversas herramientas, para identificar los posibles tipos de cálculos a generar.\n\nb) Calcular costos, utilizando diversos procedimientos acordes a los tipos de objetos de costos, estructuras, procesos y sistemas, con el propósito de obtener información relevante para la empresa que permitan una adecuada toma de decisiones.\n\nc) Elaborar e interpretar informes de costeos de objetos del costo, basándose en la información recabada y los datos obtenidos, con la finalidad de proponer diversas recomendaciones que permitan efectivas toma de decisiones.\n\n\nEn el presente curso se espera que los participantes adquieran conocimientos relacionados con Contabilidad de Costos y su rol como herramienta de apoyo a la Dirección de Empresas, distinguiendo claramente los métodos de costeo y su aplicación a los sistemas de costos. Se genera una aproximación al sector productivo de las empresas de menor tamaño, contemplando tanto los desafíos del mercado, así como las implicancias sociales y personales asociadas a estas organizaciones. Lo anterior, permite a los participantes conocer la realidad en su contexto integrando los aprendizajes disciplinarios.",
    "courseDetailsText": "BLOQUE 1\nMódulo 1\n•\n4 horas para finalizar\nDetalles del módulo\nBLOQUE 2\nMódulo 2\n•\n12 horas para finalizar\nDetalles del módulo\nBLOQUE 3\nMódulo 3\n•\n7 horas para finalizar\nDetalles del módulo\nBLOQUE 4\nMódulo 4\n•\n32 horas para finalizar\nDetalles del módulo\nBLOQUE 5\nMódulo 5\n•\n4 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Verónica Pizarro",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/2d/1bb9a08cc011e69dc239b16902c673/__A_31410_1.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/costosparanegocios",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/9b/6f15e06e2611e690b7cdfbd31b7bcd/slide8.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.9",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Potenciando mi aprendizaje en el primer año de Universidad",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Educación",
    "longDescription": "El propósito del curso es acompañar a los estudiantes de primer año a potenciar sus aprendizajes, con la finalidad de fomentar una buena experiencia en la universidad. Lo anterior se realiza a través de un auto- diagnóstico y de la familiarización con distintas estrategias de estudio, de gestión del tiempo y del abordaje de evaluaciones. Esto le permitirá al estudiante auto-conocerse y tomar conciencia de sus formas de estudiar, implementar estrategias que le permitan potenciar su aprendizaje y conocer los recursos e instancias de apoyo que ofrece la universidad.",
    "courseDetailsText": "Aprendizaje activo en la Universidad.\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\nEstrategias de estudio asociadas a las clases.\nMódulo 2\n•\n2 horas para finalizar\nDetalles del módulo\nEstrategias de estudio asociadas a las horas de trabajo autónomo I.\nMódulo 3\n•\n2 horas para finalizar\nDetalles del módulo\nEstrategias de estudio asociadas a las horas de trabajo autónomo II.\nMódulo 4\n•\n2 horas para finalizar\nDetalles del módulo\nEstrategias de estudio asociadas a las instancias de evaluación I.\nMódulo 5\n•\n42 minutos para finalizar\nDetalles del módulo\nEstrategias de estudio asociadas a las instancias de evaluación II.\nMódulo 6\n•\n4 horas para finalizar\nDetalles del módulo\nEstrategias para manejar las emociones frente a las instancias de evaluación.\nMódulo 7\n•\n2 horas para finalizar\nDetalles del módulo\nOportunidad para mejorar mis estrategias de estudio.\nMódulo 8\n•\n2 horas para finalizar\nDetalles del módulo\nManejo del tiempo.\nMódulo 9\n•\n2 horas para finalizar\nDetalles del módulo\nCondiciones para el aprendizaje.\nMódulo 10\n•\n2 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Catalina Lizama",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/a5/d1e9e0d38811e7b1f3fb1b99812edc/CataLizama2.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/potenciando-aprendizaje",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/d2/3b7d90038411e7b1468b50648d88ef/potenciandoAprendizaje.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.6",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "¿Cómo (nos) cambia la Tecnología?",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias de la Computación",
    "secondaryCategory": "Diseño y Producto",
    "longDescription": "La tecnología forma parte de nuestro día a día, es algo tan naturalizado, que muchas veces no somos conscientes de como esto llega a nuestras manos, cuantas personas lo tuvieron antes que nosotros y cuál es el impacto. (Social, Económico, Ambiental y especialmente Cultural) que tiene sobre nuestras vidas.\n\nEste curso tiene como objetivo principal la reflexión del desarrollo tecnológico y su impacto. Con aportes de las ciencias exactas, la literatura y el cine de Ciencia Ficción (SciFi), exploraremos el poder de la Tecnología en la vida diaria, el trabajo, como en la civilización, (re)estableciendo relaciones (re)definiendo el rol que cumplen los artefactos en la vida diaria. Este curso analiza todos los tópicos desde la mirada de los Estudios de Ciencia y Tecnología CTS o STS, en inglés)\n\nLas competencias a desarrollar se centran en la consciencia tecnológica, el razonamiento analítico y crítico y la resolución de problemas y el descubrimiento inductivo de los fenómenos que la tecnología abarca, tanto en la vida profesional como personal del estudiante.",
    "courseDetailsText": "La tecnología esta en todas partes\nMódulo 1\n•\n3 horas para finalizar\nDetalles del módulo\nLa tecnología es parte de las culturas\nMódulo 2\n•\n3 horas para finalizar\nDetalles del módulo\nLa tecnología es apropiada por personas y comunidades\nMódulo 3\n•\n3 horas para finalizar\nDetalles del módulo\nLa tecnología cambia y evoluciona, produciendo efectos en sus comunidades\nMódulo 4\n•\n3 horas para finalizar\nDetalles del módulo\nLos origenes del a ciencia ficción son los origenes de la imaginación del futuro\nMódulo 5\n•\n3 horas para finalizar\nDetalles del módulo\nCualquier tecnología suficientmente avanzada es indistinguible de la magia\nMódulo 6\n•\n3 horas para finalizar\nDetalles del módulo\nLa transformación de la tecnología modifia los relatos de la ciencia ficción hoy\nMódulo 7\n•\n3 horas para finalizar\nDetalles del módulo\nLos nuevos medios cambian la experiencia de vivir la ciencia ficción, el futuro y la tecnología\nMódulo 8\n•\n3 horas para finalizar\nDetalles del módulo\nLa obscolescencia, de la tecnología o de nuestra(s) cultura(s), es producida por la humanidad\nMódulo 9\n•\n2 horas para finalizar\nDetalles del módulo\nLa tecnología no es buena, no es mala... ni neutral\nMódulo 10\n•\n3 horas para finalizar\nDetalles del módulo\nLa relación tecnología-sociedad es una pregunta con muchas respuestas posibles\nMódulo 11\n•\n3 horas para finalizar\nDetalles del módulo\nLa tecnología puede ser feminista, revolucionaria y emancipadora\nMódulo 12\n•\n3 horas para finalizar\nDetalles del módulo\nLa tecnología es el producto de la innovación de la humanidad\nMódulo 13\n•\n2 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Martín Pérez Comisso",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/3a/307ab07f6c11e69da2e98a4f20c3bb/mart_n-radiactivo.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/comonoscambialatecnologia",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/ce/2a1f506f2c11e6931625b7eaea55d8/Como-nos-cambia-la-tecnologia-300x200.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.5",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "América Latina en los cambios internacionales: amenazas y oportunidades.",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Gobernanza y Sociedad",
    "longDescription": "El curso busca que comprendas y analices la mayor participación de América Latina en la política internacional. Además, te ayudará a conocer el entorno macro-estratégico en el cual se desarrolla la región, incluyendo la dimensión política, económica, cultural, social, además de las nuevas  amenazas y oportunidades. El curso entrega un mapa general de las diferencias entre las distintas regiones de América Latina y sus contribuciones en sus políticas exteriores con los centros de poder mundial. \n\nCuando haya completado el estudio de este curso usted será capaz de:\n\n1) Comprender la construcción histórica de las relaciones internacionales de la región. \n2) Comprender los cambios recientes y su impacto en la toma de decisiones en América Latina. \n3) Identificar los efectos de la globalización, los cambios políticos y sociales.\n4) Reconocer los acuerdos comerciales y de integración intraregionales y el overlapping entre ellos.\n5) Comprender el impacto de las organizaciones internacionales y ONGs en la región.",
    "courseDetailsText": "América Latina en el sistema internacional.\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\nEuropa, EE.UU y América Latina.\nMódulo 2\n•\n2 horas para finalizar\nDetalles del módulo\nEl Pacífico y América Latina\nMódulo 3\n•\n1 hora para finalizar\nDetalles del módulo\nAmérica Latina hoy: desafíos y amenazas actuales.\nMódulo 4\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Walter Sanchez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/a1/099160d02e11e582275bc0fa917edf/walter.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/america-latina",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/e0/bc5070d03511e59b43674c82b4e388/hand-1030552_960_720.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.8",
    "level": "Aprox. 5 horas para completar",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "El desafío de Innovar en la Educación Superior",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Educación",
    "longDescription": "El propósito del curso es incentivarte a que en tu labor docente replantees tu práctica, desde perspectivas innovadoras con miras a mejorar la calidad de los aprendizajes con todos tus estudiantes. Además, este curso promueve que vincules la formación de tus estudiantes con desafíos sociales, profesionales y laborales, propiciando la excelencia en el aula y la inclusión de la diversidad, proponiendo enfoques de enseñanza participativos centrados en el esfuerzo cognitivo de tus aprendices.\n\nDespués de completar este curso serás capaz de:\n\n1)\tTomar decisiones docentes que propicien en forma efectiva el logro de aprendizaje de los estudiantes.\n2)\tContextualizar el proceso de enseñanza y aprendizaje, identificando las implicancias y desafíos para la formación a nivel universitario, considerando las características de sus estudiantes.\n3)\tConocer experiencias de enseñanza y de monitoreo que impacten en la validad de los aprendizajes de sus estudiantes, considerando los desafíos sociales, profesionales y laborales.\n4)\tIdentificar estrategias para gestionar aulas heterogéneas que propicien la inclusión y la cohesión social en el aula, facilitando los aprendizajes colectivos.",
    "courseDetailsText": "Desafíos de la Educación Superior en el Siglo XXI\nMódulo 1\n•\n1 hora para finalizar\nDetalles del módulo\nEl valor de la diversidad en el aula.\nMódulo 2\n•\n39 minutos para finalizar\nDetalles del módulo\nInnovación de las rutinas docentes.\nMódulo 3\n•\n1 hora para finalizar\nDetalles del módulo\nImplementando mi innovación.\nMódulo 4\n•\n11 minutos para finalizar\nDetalles del módulo\nEvaluando el impacto de nuestras innovaciones\nMódulo 5\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Oscar Jerez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/bf/75bc80d03011e5a30f7162204407e3/Oscar-Jerez2-750x429.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/educacion-superior",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/61/bc22d0d03211e587528bf20f28094b/foto.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.9",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Seguimiento de casos y contactos COVID-19",
    "shortDescription": "No short description found",
    "mainCategory": "Salud",
    "secondaryCategory": "salud pública",
    "longDescription": "La pandemia COVID19 ha desafiado a los sistemas políticos y sanitarios en el mundo. Dentro de la estrategia sanitaria, un pilar fundamental para controlar la infección es generar la trazabilidad y el seguimiento de casos y contactos.\n\nLamentablemente, hasta la fecha nuestro sistema sanitario se va visto superado en estas acciones, lo que ha contribuido al aumento de casos nuevos. Este curso, pretende contribuir a esta problemática, entregando herramientas para generar trazabilidad y el seguimiento de casos y contactos.",
    "courseDetailsText": "Seguimiento de casos y contactos COVID-19\nMódulo 1\n•\n12 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "María Soledad Martínez Gutiérrez",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/89/da7c82affb4bbf8a92a0510c829e23/Captura-de-Pantalla-2020-06-23-a-la-s-16.32.25.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/seguimiento-de-casos-y-contactos-covid-19",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/ed/85733df6c5465dababa4a2ac63de32/coronavirus-virus-mask-corona-pandemic-outbreak-disease-epidemic-sars-cov-2.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.7",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Mi Primer Empleo (MPE)",
    "shortDescription": "No short description found",
    "mainCategory": "Desarrollo Personal",
    "secondaryCategory": "Desarrollo Personal",
    "longDescription": "¿Qué debo tener en cuenta en mi primer empleo? El curso \"Mi Primer Empleo\" (MPE) te ayudará a enfrentar con éxito el tránsito entre tu formación profesional y el mundo del trabajo. Los objetivos de aprendizaje de este curso son:\n\n• Identificar las expectativas laborales personales actuales y futuras.\n• Preparar el curriculum vitae y la entrevista de trabajo.\n• Gestionar la huella digital.\n\nEl MPE abordará los siguientes tópicos:\n\n• MI PROYECTO LABORAL: lo que puedo hoy y lo que deseo para el futuro.\n• PARA CADA OFERTA LABORAL, UN CURRICULUM: Construyendo e Intencionado el Curriculum Vitae.\n• EL PRIMER ENCUENTRO: cómo preparar la entrevista laboral.\n• LA VIDA PERSONAL, LABORAL E INTERNET: Gestionando la Huella Digital.\n\nEste curso es parte del proyecto Erasmus + \"MOOC MAKER\": Construcción de Capacidades de Gestión de MOOCs en la Educación Superior. Más información visitar: http://www.mooc-maker.org/",
    "courseDetailsText": "MI PROYECTO LABORAL\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\nPARA CADA OFERTA LABORAL, UN CURRÍCULUM O CARTA DE PRESENTACIÓN.\nMódulo 2\n•\n2 horas para finalizar\nDetalles del módulo\nEL PRIMER ENCUENTRO LABORAL\nMódulo 3\n•\n1 hora para finalizar\nDetalles del módulo\nLA VIDA PERSONAL, LABORAL E INTERNET.\nMódulo 4\n•\n1 hora para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Rodolfo Chiple",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-instructor-photos.s3.amazonaws.com/77/d87100d02c11e5b8deefdb1df697fa/rodolfo.jpg?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/mi-primer-empleo",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/86/71e070926d11e792214d59f2bad8fe/pexels-photo-288477.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  },
  {
    "rating": "4.7",
    "level": "Nivel Principiante",
    "estimatedTime": "No estimated time found",
    "schedule": "Cronograma Flexible",
    "scheduleExplanation": "Aprende a tu propio ritmo:",
    "title": "Sustentabilidad y Economías Sociales",
    "shortDescription": "No short description found",
    "mainCategory": "Ciencias sociales",
    "secondaryCategory": "Economía",
    "longDescription": "En los últimos años el fenómeno del Emprendimiento con Sentido, la Innovación Social y la relevancia de la Sustentabilidad dan cuenta de la imperiosa necesidad de modernizar los esquemas de gestión de empresas y adaptarlos a una realidad cambiante, modificando paradigmas hacia las nuevas economías enfocadas en un desarrollo sustentable.\n\nEste curso presenta y explica el conjunto de alternativas y expresiones que forman parte de esta denominada “Economía Social y Solidaria”, que incluyen el Comercio Justo, las Empresas Sociales, Empresas B, la Economía del Bien Común, el Cooperativismo, la Economía Colaborativa, las Sociedades Laborales, los Emprendimientos Socio -Ecológicos, en que se comparten valores y criterios como la democracia, la equidad, la solidaridad, incorporando los impactos sociales, ambientales y económicos en los entornos inmediatos de desarrollo profesional.",
    "courseDetailsText": "Introducción a la Sustentabilidad.\nMódulo 1\n•\n2 horas para finalizar\nDetalles del módulo\nCambio climático y sus impactos\nMódulo 2\n•\n2 horas para finalizar\nDetalles del módulo\nEconomías Sociales.\nMódulo 3\n•\n2 horas para finalizar\nDetalles del módulo\nComercio Justo.\nMódulo 4\n•\n2 horas para finalizar\nDetalles del módulo\nEconomía del Bien Común.\nMódulo 5\n•\n50 minutos para finalizar\nDetalles del módulo\nCooperativismo.\nMódulo 6\n•\n2 horas para finalizar\nDetalles del módulo\nAgroecología.\nMódulo 7\n•\n3 horas para finalizar\nDetalles del módulo",
    "instructors": [
      {
        "name": "Francisca Sandoval",
        "imageUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera_assets.s3.amazonaws.com/pages/about/images/noheadshot.png?auto=format%2Ccompress&dpr=1&w=75&h=75&fit=crop"
      }
    ],
    "courseUrl": "https://www.coursera.org/learn/sustentabilidad-economias-sociales",
    "imgUrl": "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://coursera-course-photos.s3.amazonaws.com/9d/de2c90038011e7b1468b50648d88ef/sustentabilidadyMovsoc.jpg?auto=format%2Ccompress&dpr=1&w=175&h=175&fit=fill&bg=FFF"
  }
]