[
  {
    "title": "Curso de Entrenador Especialista en Running",
    "startDate": "Inicio de cursada\n 21/09/2023",
    "duration": "6 Semanas",
    "price": "$  31.395",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Marcelo Diaz",
    "summary": "Durante las últimas décadas, el running se ha realizado de manera considerable, con el consecuente aumento del número de personas que lo realizan. La búsqueda de un estilo de vida saludable se ha convertido en una tendencia para todas las edades. Así es como disciplinas y deportes de categoría amateur han crecido en los úlrimos años, entre ellos el running.\n\nLa práctica de este deporte se vincula por un lado, con la salud y los beneficios cardiovasculares, reguladores del stress, equilibro para dietas aliemetarias, oxigenación; y por otro lado, con el bienestar individual y social al generarse una comunidad \"runner\" cada vez más grande, se comparten entrenamientos, desafíos, preparación de carreras, donde el grupo de pertenecias impulsa el crecimiento personal a la vez que da un entorno de pertenecia y actividades recreativas derivadas del mismo.\n\nMuchos profesores y licenciados en educación física se han especializado en esta práctica generando running teams o entrenamientos personalizados, una forma más de crecer como profesionales del deporte.\n\nEste curso está orientado a profesores, personal trainners o quienes tengan una formación orientada al deporte y que quieran especializarse en este área o bien a deportistas, corredores amateurs o prefesionales que deseen poser el contenido teórico práctico para optimizar su rendimiento personal.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2881/curso-de-entrenador-especialista-en-running?id=999192441",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22852285.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Entrenamiento en Trail Running",
    "startDate": "Inicio de cursada\n 03/10/2023",
    "duration": "6 Semanas",
    "price": "$  31.395",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Marcelo Diaz",
    "summary": "El running es una actividad que crece día a día, vinculada a la búsqueda de una vida saludable, cuidado del cuerpo, su funcionamiento y salud.\n\nEsta disciplina se adapta desde el atleta de élite hasta el amateur que inicia la práctica del deporte, con lo cual es muy importante para el entrenador como para los alumnos poder conocer las técnicas correctas, y los tipos de entrenamientos óptimos para cada nivel y los diferentes objetivos.\n\nEn esta capacitación abordaremos todos los temas relevantes al entrenamiento en trailrunning y cross training en todas sus modalidades y distancias, especificando las necesidades técnicas y físicas para las mismas.\n\nEl running en equipo tambíén apunta a la búsqueda de grupos de pertenencia, el trail running suma el proyecto de actividades al aire libre, proyectos de viajes y experiencias en la naturaleza, con lo cual el rol del entrenador como líder y conductor del running team también será abordado en esta capacitación.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2919/entrenamiento-en-trail-running?id=999192994",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22862286.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Experto Universitario en Autismo y los TEA Trastornos del Espectro Autista",
    "startDate": "Inicio de cursada\n 05/10/2023",
    "duration": "32 Semanas",
    "price": "$  152.283",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Eduardo Fabian Cossi",
    "summary": "La Universidad Tecnológica Nacional se propone, a través de la implementación de este programa, formar a un agente capaz de desempeñarse en el área de los TEA, acorde con los lineamientos y las direcciones de acción contemporáneos, basados en evidencia científica. Paralelamente, a nivel mundial en los últimos años, crece la presencia de normativas y leyes nacionales y provinciales de protección integral de derechos, focalizadas preferentemente en la asistencia a grupos vulnerables, donde se destaca dentro del campo de la discapacidad, a los trastornos del espectro autista y la necesidad de su abordaje cognitivo conductual, basado en la evidencia consensuada por especialistas a nivel internacional. Hasta hace muy poco tiempo atrás, esta demanda sólo era canalizada por asociaciones de familiares o institutos y centros privados, de variado prestigio, idoneidad y respaldo institucional. Por ello, estos modelos cuentan en la actualidad con un horizonte de instrumentación no suficientemente organizado y pobremente respaldado en instituciones de reconocida trayectoria en la formación, generando un amplio margen para la iatrogenia y la producción de falsas expectativas en los beneficiarios y su grupo familiar. Los resultados de las acciones emprendidas y realizadas por los responsables del curso permitieron diagnosticar la necesidad de una formación específica universitaria, tanto para la región como para las provincias del interior del país y países limítrofes. Esta oferta se corresponde con una modalidad no presencial, que responda a las necesidades reales existentes de capacitación en este campo, para nuestra región y el resto del país. Con este programa se espera capacitar para el abordaje de los TEA con herramientas teóricas y prácticas efectivas. Para ello se desarrolla el marco de comprensión que representa a los lineamientos actuales de los modelos de intervención de primera línea de elección. De este modo, creemos responder a la creciente demanda de capacitación, institucionalmente respaldada, en el campo de los trastornos del espectro autista y el autismo, que se corresponde con el crecimiento continuado del campo práctico para esta actividad en las últimas dos décadas, tanto en el área de salud, como en el de educación. El marco teórico está representado por los lineamientos generales del modelo terapéutico educativo de orientación cognitivo conductual, primera línea de elección, para el abordaje de los TEA, desde las últimas tres décadas y recientemente incorporado en nuestra región. En particular se presentan los modelos desarrollados en el programa de autismo temprano de la UCLA (Universidad Californiana de los Ángeles -Lovaas) y la división Teacch de la UNC (Universidad de Carolina del Norte) desde finales de los años setenta hasta la actualidad. En las últimas dos décadas, las intervenciones en el campo de los trastornos del desarrollo y de la comunicación han crecido en investigaciones y campos de aplicación eficaz para la solución de los problemas de este sector significativo de la población. El modelo planteado, en la actualidad, se ha convertido en la primera línea de elección, para las gerenciadoras de salud y prestadores de seguro social y médico (prepagas y obras sociales).",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1130/experto-universitario-en-autismo-y-los-tea-trastornos-del-espectro-autista?id=999192220",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/399399.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Nutrición Deportiva para Running y Trail Running",
    "startDate": "Inicio de cursada\n 11/10/2023",
    "duration": "6 Semanas",
    "price": "$  31.395",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Maria Del Rosario Casal, Maria Julieta Reuther",
    "summary": "El running ha sido, durante la última década, la principal disciplina deportiva elegida por la gente que busca moverse más en su día a día. Esta situación significó un aumento de la cantidad de running teams sino también a la diversidad y oferta de carreras de diferentes distancias y en diferentes lugares a lo largo del año.\n\nEl Trail, por otro lado, tampoco se ha quedado atrás, y luego de la pandemia ha comenzado a ser unas de las elecciones principales del runner.\n\nSe vive una tendencia actual de competir y ponerse metas más desafiantes, de motivación propia y autoexigencia en el ámbito deportivo. Es entonces, cuando cobra importancia la alimentación vinculada al deporte.\n\nEste curso Nutrición Deportiva para Running y Trail Running, es una propuesta a trabajar el “entrenamiento invisible” del deportista, entendiendo que para optimizar el rendimiento deportivo son necesarios 4 pilares fundamentales: entrenamiento, descanso, hidratación y alimentación.\n\nEstudiar nutrición deportiva y nutrición deportiva online permitirá abordarar las partes más importantes de la nutrición deportiva, para terminar específicamente en la planificación alimentaria de las carreras: antes, durante y después.\n\n*Este curso no reemplaza la consulta de nutrición asesorada y personalizada por un nutricionista.\n\nEl armado de planes nutricionales deberá estar supervisado por un Lic. en Nutrición.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2878/nutricion-deportiva-para-running-y-trail-running?id=999192410",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22842284.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Medicamentos para auxiliares de farmacia. Nivel intermedio",
    "startDate": "Inicio de cursada\n 11/10/2023",
    "duration": "9 Semanas",
    "price": "$  43.355",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Florencia Rondinone, Florencia Rondinone",
    "summary": "Los auxiliares de farmacia son las primeras personas encargadas de recibir las recetas de los pacientes y dispensar en consecuencia los medicamentos apropiados. La variabilidad de opciones de tratamientos, así como también de patologías, es muy amplia. Por estos motivos, es necesario contar con conocimientos en condiciones más específicas, pero al mismo tiempo comunes.\n\nEn este curso aprenderás los medicamentos relacionados con el sistema hematológico y hemostático (anemias, trastornos de la coagulación), además de tratamientos para otras condiciones comunes de encontrar en la farmacia, como la disfunción sexual masculina o la infección urinaria.\n\nAl finalizar el curso, contarás con mayores herramientas y conocimientos para permitir una atención excelente a los pacientes/clientes que concurren a la farmacia.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3088/curso-de-medicamentos-para-auxiliares-de-farmacia-nivel-intermedio?id=999193492",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/23172317.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Fitoterapia Básico",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "4 Semanas",
    "price": "$  29.355",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Florencia Rondinone, Florencia Rondinone",
    "summary": "Las plantas medicinales han sido aprovechadas desde tiempos milenarios para las dolencias experimentadas por el ser humano, siendo la Fitoterapia uno de los tratamientos más utilizados en pacientes a lo largo de la historia. En la actualidad, siguen empleándose para diversos trastornos por parte de médicos fitoterapeutas.\n\nAl llevar a cabo el Curso de Fitoterapia te introduces en conceptos como la historia y definiciones generales, para luego continuar con una explicación de los componentes, características y condiciones necesarias de las plantas medicinales con la adecuada cantidad de principios activos. Finalizando la teoría con la descripción de los diferentes principios activos que pueden contener las plantas medicinales.\n\nCon este programa tendrás una primera aproximación en el uso de las sustancias que contienen las plantas medicinales. Al tratarse de compuestos con actividad sobre el cuerpo humano, —que es primordial manejarlos—, podrás identificar y conocer sus características para conseguir una aplicación racional de los mismos en el desarrollo de tu abordaje fitoterapéutico.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2473/curso-de-fitoterapia-basico?id=999192035",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21282128.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Dermocosmética",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "6 Semanas",
    "price": "$  49.335",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Romina Lo Priore",
    "summary": "En este curso aprenderás sobre el funcionamiento de la piel, los tipos y las enfermedades más prevalentes. Conocerás de qué se trata un cosmético, aprendiendo a elegir un producto seguro y la forma de aplicarlo sobre la piel en una rutina de cuidado facial. Además, contarás con información sobre el envejecimiento cutáneo y cómo prevenirlo.\n\nAl finalizar este programa, estarás capacitado para reconocer distintos aspectos de la piel y del cabello. Sabrás de qué forma debes cuidarlos y cómo elegir, o recomendar, distintos cosméticos o productos basándote en la seguridad y la regulación de los mismos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2869/curso-de-dermocosmetica?id=999194033",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22792279.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Esterilización",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "4 Semanas",
    "price": "$  22.425",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Florencia Rondinone, Nicolas Matias Lopez Martinez, Florencia Rondinone",
    "summary": "La esterilización es un método que permite eliminar los microorganismos con capacidad patógena de un objeto. Por este motivo, son empleados en instituciones de salud tanto públicas como privadas y en diversas industrias.\n\nUn concepto muy relacionado con la esterilización es el de asepsia. De hecho, la mayoría de las veces antes de proceder a la esterilización, es importante limpiar el material y también los profesionales o técnicos encargados de esta tarea deben higienizarse de manera correcta. En este curso, aprenderás cómo hacerlo.\n\nTal como se comentaba anteriormente, la esterilización no solo está reservada a instituciones sanitarias, sino a otras industrias y, como la mayoría de las áreas relacionadas con la salud, está en constante innovación y desarrollo. Por ese motivo, hacia el final del curso aprenderás diferentes áreas en las cuales se utilizan diferentes procesos para tratar de reducir los microorganismos presentes y con capacidad de afectar a los seres vivos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2888/curso-de-esterilizacion?id=999192459",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1445.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Elaboración de preparados magistrales en farmacias - Conocimientos básicos",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "4 Semanas",
    "price": "$  22.425",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Emmanuel David Mino, Florencia Rondinone",
    "summary": "Los preparados en las farmacias son aquellos elaborados en los laboratorios de las farmacias comunitarias y hospitalarias. Dentro de estos preparados, contamos con diferentes opciones: magistrales y oficinales, los cuales comparten características en común pero también presentan diferencias.\n\nEn este curso, aprenderás un breve recorrido histórico y una introducción a los puntos más importantes, para seguir por la legislación y las diferentes opciones de preparados. Luego conocerás las características edilicias, equipamiento y de materias primas además de los tipos de formas farmacéuticas a fabricar: estériles y no estériles. Por último, mediante la explicación del circuito de los preparados magistrales, comprenderás qué sucede desde que el paciente acude con la receta, hasta que va a buscar su preparado.\n\nSi bien no es obligatoria la presencia de este tipo de laboratorios en las farmacias comunitarias, es útil para los auxiliares de farmacia tener una primera aproximación a las características generales de estos preparados, dado que las farmacias de todo el país pueden tener este tipo de laboratorios y los auxiliares pueden ayudar en algunas tareas al farmacéutico.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2891/curso-de-elaboracion-de-preparados-magistrales-en-farmacias-conocimientos-basicos?id=999192444",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22902290.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Asistente Dental",
    "startDate": "Inicio de cursada\n 10/11/2023",
    "duration": "14 Lecciones",
    "price": "$  37.824",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Daniela Menendez Garcia, Daniela Menendez Garcia",
    "summary": "Clases en vivo: Lunes y miércoles 19 hs.\n\nCon este curso Introductorio de asistente dental podrás iniciar tu formación como auxiliar dental con algunos conocimientospara asistir al profesional de manera adecuada en la práctica diaria de un consultorio.\n\nDado que la importancia de estos conocimientos se basa en la teoría y fundamentos del contenido y no en la inercia de las acciones, en este curso podrás aprender lo necesario para introducirte en la asistencia dental.\n\nEl certificado del curso es válido para respaldar tu introducción a las habilidades como asistente dental en Argentina. No es un requisito estrictamente necesario tener una carrera universitaria para acceder a oportunidades laborales en este campo. Tu certificado te proporciona el conocimiento y la formación que necesitas para empezar a desempeñarte con confianza y eficacia en el entorno odontológico en la República Argentina. Si te encuentras en otro país, asegurate si es necesario poseer un título habilitante.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2472/curso-de-asistente-dental?id=999191437",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21482148.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Fitoterapia - Intermedio",
    "startDate": "Inicio de cursada\n 14/11/2023",
    "duration": "4 Semanas",
    "price": "$  29.250",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Florencia Rondinone, Florencia Rondinone",
    "summary": "Las plantas medicinales han sido utilizadas desde tiempos milenarios, para el alivio de los trastornos o dolencias que experimentaba el ser humano. Pero su uso se encuentra en auge, sobre todo desde hace unos años.\n\nEn este curso intermedio, utilizarás la base del curso básico en fitoterapia para poder aprender cuáles son las plantas más comunes a emplear en condiciones de baja complejidad para poder hacer un uso racional de este tipo de compuestos.\n\nEntonces, en este curso aprenderás los principales métodos utilizados para extraer los diferentes compuestos, así como también, las plantas más representativas a emplear en trastornos leves como estrés, resfrío, y malestares gastrointestinales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3200/curso-de-fitoterapia-intermedio?id=999193737",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24092409-Fitoterapia-intermedio.jpg&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Enfermería Laboral",
    "startDate": "Inicio de cursada\n 21/11/2023",
    "duration": "10 Semanas",
    "price": "$  38.123",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Juan Carrizo",
    "summary": "Este curso busca formar trabajadores de salud para desempeñarse en Empresas de diferentes rubros, contar con nuevas herramientas y abrirse a un mercado de trabajo poco mencionado pero que se puede aportar y ser un recurso humano esencial en el funcionamiento de una Empresa.\n\nEn esta formación se abordará desde lo legal para nuestro país en salud laboral, tareas básicas desde la prevención de enfermedades profesionales, accidentes de trabajo como la promoción de salud. La educación en salud ocupacional se ha convertido en una necesidad apremiante para la futura fuerza de trabajo, los trabajadores en general y los empresarios; dado que su formación contribuye en el campo laboral, familiar y social, en un mundo del trabajo cada vez más complejo; donde el mismo trabajador debe procurar el cuidado de su salud y las empresas tomar conciencia para mejorar las condiciones del ambiente laboral.\n\nTodo el campo de salud ocupacional es multidisciplinario y todo problema de salud relacionado con el trabajo es susceptible de prevención, ya que sus determinantes se encuentran en las condiciones de trabajo.\n\nComo no todas las empresas cuentan con un área o departamento exclusivo de salud laboral, con este curso vas a apropiarte de un conjunto de herramientas que van a enriquecer tus prácticas diarias en donde te desempeñes.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2832/enfermeria-laboral?id=999192113",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21492149.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Auditor interno en sistemas de gestión de la seguridad y salud en el trabajo ISO 45001:2018",
    "startDate": "Inicio de cursada\n 04/01/2024",
    "duration": "10 Semanas",
    "price": "$  98.502",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Daniel Alberto Basualdo, Pablo Adrian Coronel",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1425/auditor-interno-en-sistemas-de-gestion-de-la-seguridad-y-salud-en-el-trabajo-iso-45001-2018?id=999191687",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1425.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Curso de Introducción a la Salud Pública. Indicadores relevantes.",
    "startDate": "Inicio de cursada\n 23/02/2024",
    "duration": "4 Semanas",
    "price": "$  16.488",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "La Pandemia del COVID-19 y sus variantes, hoy con Omicrón (linajes B.1.1.529 y BA) son millones las personas infectadas y de fallecidos. En Argentina, ya han superado los 8,6 millones de personas infectadas.\n\nLas autoridades sanitarias de todos los niveles, las direcciones hospitalarias y de otras empresas de salud ya comprueban que la situación actual de la Salud Pública en los países de América Latina se torna, en ciertos casos, insostenible e injustificable. Se entiende que no se estaba preparado para enfrentar epidemias, pandemias y en muchos casos han faltado el sistema de testeos, de rastreo y detección oportuna de la enfermedad que permitirían disminuir los nuevos focos. Ya se sufre la tercera ola de contagios, con falta de comunicación adecuada de las realidades, ausencia del distanciamiento social y la falta de responsabilidad personal que impulsan nuevos y numerosos contagios.\n\nEn otro orden, se producen demoras en las campañas de vacunación incluyendo a los profesionales de la salud, la educación y las personas vulnerables. Mientras, otros países como Israel, Emiratos Árabes Unidos, el Reino Unido y los Estados Unidos se destacan por lograr vacunaciones masivas, reduciendo así la circulación del virus en forma sustancial y protegiendo a sus poblaciones, pese a las personas que se oponen a vacunarse.\n\nLa sociedad reclama un compromiso más claro, decidido y evidente de los responsables de los sistemas y organizaciones de la salud y ya exige un mejor funcionamiento de los hospitales y centros de salud, gestión y administración, accesibilidad, calidad asistencial y sabe que puede y que tiene el derecho a una mejor calidad de vida.\n\nEs cierto que en ciertos países de América Latina, se han producido avances significativos en la Administración Hospitalaria, Centros de Salud y Salud Pública. Pero también es real que los avances tecnológicos, los nuevos equipos de diagnóstico y tratamiento, las técnicas no invasivas, la nueva generación de medicamentos, posibilitarían una mejor asistencia sanitaria y se carece de ellos. Vastas áreas no tienen acceso hoy a las nuevas tecnologías por la carencia de recursos presupuestarios, o por una deficiente ejecución del mismo, o por no disponer de profesionales capacitados para su utilización. También se comprueban notables déficit en el Área de Recursos Humanos en Salud, tanto en su formación específica para la pandemia como en la necesaria cantidad de RR.HH.\n\nMuchas de estas circunstancias e interrogantes podrán comenzar a solucionarse si se comprende qué es, y se comienza la planificación de la Salud Pública – y la Ley de Salud Mental, hoy explotada! - en directa relación con las necesidades de la Comunidad. En este curso, van las primeras ideas y propuestas, como también desafíos para la acción.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1544/curso-de-introduccion-a-la-salud-publica-indicadores-relevantes?id=999194061",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/15361536.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Agente de Propaganda Médica",
    "startDate": "Inicio de cursada\n 16/03/2024",
    "duration": "64 Semanas",
    "price": "$  24.840",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Maria Jose Rodriguez Giavarini, Oscar Alberto Cincotta, Martin Gorostiaga, Cristian Jonin, Axel De La Fuente, Evelyn Carolina Blanco, Maria Jose Rodriguez Giavarini",
    "summary": "Nuestro curso de APM permite a los alumnos adquirir los conocimientos necesarios para ingresar y desarrollarse dentro de la Industria Farmacéutica. Aquellos quienes se desempeñan como APM, tienen como objetivo primario llevar a conocimiento de los médicos todos los beneficios que poseen los medicamentos del laboratorio en cual se desempeñan, a fin que el profesional recete los mismos a sus pacientes.\nNuestro curso tiene una duración de 16 meses, cursando un día a la semana por 4 horas.\nEs por ello que nuestros cursos se componen de dos módulos: El Módulo Ético Profesional donde se desarrolla el contenido específico del APM, como ser: el funcionamiento general del laboratorio, herramientas de comunicación, el desempeño en diversas instituciones vinculadas a la salud y la entrevista médica. El Módulo Médico donde los alumnos aprehenden conocimientos necesarios de medicina, como ser: Biología, Anatomía, Química, Farmacología, etc.\nEl título otorgado por la UTN FRBA permite a nuestros egresados a tramitar la matrícula que habilita el ejercicio de la profesión tanto en CABA como en la Provincia de Buenos Aires, ampliando la jurisdicción sobre la cual pueden efectuar su futura búsqueda laboral.\n\n\n¿Cómo me inscribo?\nEn el lateral derecho seleccioná la fecha según el día que quieras cursar\nSi querés cursar los días MARTES, inicia el 08/08/2023, horario de 19hs a 23 hs.\nSi querés cursar los días SÁBADOS, inicia el 12/08/2023, horario de 9hs a 13 hs.\nSolicitá tu admisión\n1) Registrate en el botón Inscripción para solicitar la admisión\n2) Enviá la siguiente documentación a través del formulario del Panel del alumno en formato digital (.PDF):\n\na) Fotocopia del Analítico de Secundaria o Certificado de titulo en tramite\n\nb) Fotocopia de frente y dorso del DNI\n¿Cuál es el valor?\n\n16 cuotas mensuales de $21.600. Las mismas pueden sufrir modificaciones de manera semestral.\n\nEl descuento por inscripción adelantada es solo para la primera cuota.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/posgrado/2830/agente-de-propaganda-medica?id=999194092",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22562256.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura en Accesibilidad universal en perspectiva de Derechos Humanos",
    "startDate": "Inicio de cursada\n 19/03/2024",
    "duration": "17 Semanas",
    "price": "$  84.013",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Cecilia Bonino, Florencia Piva, Florencia Piva",
    "summary": "La “Accesibilidad” es la característica del urbanismo, la edificación, el transporte o los medios de comunicación que permite a cualquier persona su utilización y la máxima autonomía personal, brindando de esta forma integración y equiparación de oportunidades para todos los ciudadanos. Es mucho más que un conjunto de prescripciones, es el tornar al hábitat en albergue en el que el conjunto de la población, entre ellos las personas con discapacidad, pueda habitar con plenitud. Existe una tendencia creciente a tomar en cuenta la Accesibilidad por la incidencia de los siguientes factores: - Evolución de las personas con discapacidad hacia una comprensión del carácter social de su problemática, y la necesidad de cambios profundos en ese orden. - Creciente reconocimiento de las posibilidades de desarrollo y aporte que las personas con discapacidad pueden brindar a la sociedad, en franco contraste con su rol asignado tradicionalmente de dependencia. - Envejecimiento poblacional (mayor frecuencia de adultos mayores) con el consecuente incremento en dicho segmento etáreo de personas con discapacidad. - Vigencia de herramientas legales y normativas de reconocimiento de los Derechos de dichos colectivos, y específicamente, referidas a Accesibilidad. - Creciente implementación de Accesibilidad en ciudades de numerosos países, entre ellos, Argentina. Una Ciudad Accesible se traduce en una ciudad confortable para la totalidad de los habitantes. Es producto de una sociedad que concibe su espacio público y sus edificios accesibles. Es una ciudad en que todos los técnicos y sus representantes políticos han incorporado este concepto como una parte más de su cultura de trabajo y se han responsabilizado de normalizarlo como un hábito a la hora de concebir un proyecto. Este curso propone brindar conocimientos teórico–prácticos para la formación de estudiantes avanzados, técnicos y profesionales del diseño y la construcción en la temática de la Accesibilidad, tendiente a dotar de herramientas básicas para la gradual eliminación de barreras físicas del entorno construido, así como también para evitar la generación de las mismas por desconocimiento en nuevos proyectos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1932/diplomatura-en-accesibilidad-universal-en-perspectiva-de-derechos-humanos?id=999194054",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/12391239.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura Superior Universitaria en Planeamiento Estratégico y Gestión de la Calidad en Hospitales e Instituciones de Salud",
    "startDate": "Inicio de cursada\n 04/04/2024",
    "duration": "28 Semanas",
    "price": "$  96.767",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "La actual Pandemia de SARS CoV-2, está demostrando la trascendencia de la tarea de planificación, dirección y evaluación de los hospitales y sistemas de salud, como también el especial valor que constituyen los Recursos Humanos, y la necesidad de apoyar la mejor actividad asistencial, y se logren los mejores resultados para con los pacientes y la comunidad.\n\nEn este contexto, desarrollar la Diplomatura en Planeamiento Estratégico y Gestión de la Calidad en Hospitales e Instituciones de Salud se justifica en la necesidad de capacitar a los profesionales para ocupar cargos en los niveles de conducción de instituciones sanitarias, como también los funcionarios y autoridades sanitarias, quienes además de poseer conocimientos específicos asistenciales, comprendan y promuevan en los sectores a su cargo, el cambio cultural y organizacional que los actuales escenarios requieren.\n\nFinalmente, observamos cómo la actual Pandemia del SARS CoV-2 y sus variantes, ha conmovido los sistemas de salud, demostrando la trascendencia y necesidad de la planificación estratégica, así como la dirección, evaluación y control de los hsopitales y sistemas de salud. Aquí debemos reconocer el especial valor de los Recursos Humanos, verdaderos pilares del sistema y la imperiosa necesidad de las autoridades, en sus diversos niveles, de asumir la responsabilidad de apoyar la mejor actividad asistencial, asignando los recursos correspondientes, a fin de lograr los mejores resultados para los pacientes y la comunidad.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2222/diplomatura-superior-universitaria-en-planeamiento-estrategico-y-gestion-de-la-calidad-en-hospitales-e-instituciones-de-salud?id=999193747",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/5/Curso-online-Posgrado-en-Planeamiento-Estrat%C3%87gico-y-Gesti%C2%A2n-de-la-Calidad-en-Hospitales-e-Instituciones-de-Salud.jpg&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura Superior Universitaria en Auditoría Médica",
    "startDate": "Inicio de cursada\n 04/04/2024",
    "duration": "24 Semanas",
    "price": "$  61.911",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Valentin Aragues Y Oroz, Jorge Daniel Lemus, Julian Cantu, Valentin Aragues Y Oroz",
    "summary": "Se ha dicho y repetido que la Auditoría Médica o Profesional en sentido lato es una especie de Triángulo de las Bermudas en el sector de la salud. Todos han escuchado al respecto pero nadie sabe precisamente cómo funciona. En el caso específico de la Argentina, la auditoría profesional no está muy desarrollada como disciplina ni menos quizá a nivel institucional. Los médicos y otros profesionales de la salud carecen de información sobre ella o vagamente creen que se asocia a cosas como facturación o, peor, control policial sobre sus actividades; en todo caso, no creen que deban o puedan adquirir nuevos conocimientos sobre la disciplina. En la República Argentina, el nacimiento y el desarrollo de las actividades de auditoría médica tuvieron lugar en la década del ’70, en consonancia con la creación de las leyes que reglamentan a las obras sociales.\n\nAsí, le fue impuesto un “sesgo fiscalizador y burocrático”, podíamos decir un “sambenito congénito”, del que no ha podido recuperarse y que alejó a la disciplina de las nociones de control de calidad vigentes internacionalmente. En algunos casos no obstante la situación es otra o al menos se la está intentando revertir.\n\nCreemos firmemente que el auditor moderno debe conocer y ser idóneo en el “ámbito de experticia” de la salud y accesoriamente manejar las herramientas necesarias para llevar adelante los análisis. Atrás debe quedar la idea de un auditor que solo conoce o habla del Nomenclador Nacional y debita para lograr cupos o costos o pretender hacer ver que su trabajo “rinde”.\n\nLa Diplomatura plantea una nueva idea de la auditoría: el cambio de punto de vista sobre los hechos.\n\nLa función del auditor profesional hoy por hoy debe cimentarse entre otras cosas en un sólido conocimiento de las herramientas epidemiológicas que son su cimiento epistemológico, capacidad de lectura y búsqueda bibliográfica “evidencial” y capacidades gerenciales, políticas y de negociación, ya que la auditoría no funciona en un frasco de vacío sino inserta en un complejo sistema de salud que debe vincular elementos diversos y a veces contrapuestos. Creemos en definitiva firmemente que la disciplina debe ensancharse y el auditor moderno, formarse técnicamente y no sólo “experiencialmente”.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2202/diplomatura-superior-universitaria-en-auditoria-medica?id=999193745",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/397auditoria%20medica.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura Superior Universitaria en Epidemiología Aplicada",
    "startDate": "Inicio de cursada\n 04/04/2024",
    "duration": "20 Semanas",
    "price": "$  61.911",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Valentin Aragues Y Oroz, Silvina Hering, Valentin Aragues Y Oroz",
    "summary": "Aún cuando el nombre \"Epidemiología\" evoca la lucha contra las enfermedades o plagas infecciosas, su dominio se ha ensanchado tanto que si tuviéramos que nombrarla hoy, quizá debiéramos buscar un nombre diferente.\n\nSe supone pues que un epidemiólogo debe aprender a dominar un corpus doctrinario y un conjunto de técnicas particulares, que son imprescindibles para comprender los determinantes de salud y enfermedad en las poblaciones humanas (las causas de la incidencia más que la causa de los casos) y poder describir apropiadamente tales estados, convirtiéndose así en la más dura y matematizable de las ciencias auxiliares de la Salud Pública.\n\nEl epidemiólogo debe poder adaptar este cuerpo teórico de métodos y conceptos a preguntas específicas de investigación. tanto para fines \"puristas\" como para gestionar adecuadamente cualquier organización que financie o provea servicios de atención de la salud..",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2223/diplomatura-superior-universitaria-en-epidemiologia-aplicada?id=999193749",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/20702070.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura en Acompañantes y Operadores Socio Terapéutico en Adicciones",
    "startDate": "Inicio de cursada\n 19/04/2024",
    "duration": "36 Semanas",
    "price": "$  47.993",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "A pesar de la larga historia de las drogas, su uso y abuso en estos días se ha convertido en un problema de nuevas dimensiones en muchas partes del mundo, como también en nuestro país, angustiando a padres, docentes y a la familia en su totalidad, transformándose ya en una cuestión de estado. El presente Curso Universitario tiene por finalidad, formar acompañantes y operadores socioterapéuticos en adicciones para actuar ante la necesidad de colaborar con las personas enfermas y sus familias, para su pronta reinserción en el ámbito del trabajo y en la comunidad. La Salud Pública está puesta a prueba y es de esperar una reacción positiva de ésta y fundamentalmente de sus autoridades. Como parte del Sistema de Salud, el acompañante y operador socioterapéutico, debe conocer los puntos clave, que conforman un marco de actuación general y específico. El enfoque pedagógico está centrado en transmitir conocimientos esenciales y actualizados para su mejor desempeño, apoyados fundamentalmente en las experiencias más avanzadas, con la integración final de las experiencias adquiridas mediante la elaboración de un proyecto de acción.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1380/diplomatura-en-acompanantes-y-operadores-socio-terapeutico-en-adicciones?id=999194028",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/10361036.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Experto Universitario en elevación de piso de seno maxilar",
    "duration": "12 Semanas",
    "price": "$  18.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Facundo Jose Bobbio, Facundo Jose Bobbio",
    "summary": "Doble Certificación junto al Hospital Blas Dubarry\n\nLa Implantología moderna nos permite dar respuesta a las necesidades y exigencias de los pacientes que cada día acuden a nuestra consulta en busca de mejorar su calidad de vida mediante protesis fijas.\n\nEl procedimiento para elevar el piso del seno maxilar es una práctica exitosa con una gran tasa de supervivencia a largo plazo y bajo indice de complicaciones si se realiza de manera correcta.\n\nEn este curso les presentaremos las diferentes técnicas de elevación sinusal asi como tambien tratamientos alternativos. Evaluando ventajas y desventajas de cada técnica y dando consejos técnicos para lograr éxito y evitar complicaciones. Recorreremos juntos un plan pedagógico ambicioso que brindara al cursante los conocimientos necesarios para iniciarse o perfeccionar esta práctica con los ultimos avances tecnológicos y cientificos. Para finalizar el trayecto, realizaremos una cirugía en vivo donde los cursantes tendran la posibilidad de interactuar con los cirujanos y evacuar todas sus dudas. \n\nLos graduados podran optar por realizar prácticas presenciales una vez finalizado este curso.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/2097/experto-universitario-en-elevacion-de-piso-de-seno-maxilar?id=999189362",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19491949.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Experto Universitario de Carga Inmediata en Implantología Oral",
    "duration": "12 Semanas",
    "price": "$  18.000",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Facundo Jose Bobbio, Facundo Jose Bobbio",
    "summary": "Doble Certificación junto al Hospital Blas Dubarry\n\nLa implantología moderna nos permite dar respuesta a las necesidades y exigencias de los pacientes que cada día acuden a la consulta en busca de mejorar su calidad de vida mediante protesis fijas.\n\nLos protocolos clásicos de carga de implantes de manera diferida, en muchos casos no satisfacen las demandas de los pacientes. Por el contrario los protocolos de carga inmediata permiten con único procedimiento devolver las funciones y estética perdida, generando un gran cambio en la vida del paciente.  \n\nEn este trayecto presentaremos distintos protocolos de carga inmediata, tanto de arcada completa, como de piezas unitarias en sectores de alta demanda estética con resolución fija inmediata. Incluiremos protocolos de cirugía guiada y realizaremos una cirugía en vivo donde los cursantes podrán interactuar con los cirujanos.\n\nLos graduados podran optar por realizar prácticas presenciales una vez finalizado este curso.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/2095/experto-universitario-de-carga-inmediata-en-implantologia-oral?id=999189361",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19841984.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Odontología Digital: Cirugía Guiada",
    "duration": "12 Semanas",
    "price": "$  18.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Facundo Jose Bobbio, Facundo Jose Bobbio",
    "summary": "Doble Certificación junto al Hospital Blas Dubarry\n\nLa implantología moderna nos permite dar respuesta a las necesidades y exigencias de nuestros pacientes que cada día acuden a nuestra consulta en busca de mejorar su calidad de vida mediante protesis fijas.\n\nDe la mano de la tecnología podemos realizar procedimientos quirúrgicos de alta precisión en menor periodo de tiempo, mejorando notablemente la calidad de  atención, evitando complicaciones y aumentando nuestra rentabilidad.\n\nEn este curso de iniciación en odontología digital aprenderán a planifiicar virtualmente sus cirugías de implantes mediante la utilización de softwares gratuitos, aprenderán también a imprimir sus guías quirúrgicas y por ultimo cómo aplicarlo clínicamente en sus pacientes.\n\nMediante la utilización de un caso clínico real  recorreremos juntos un plan pedagogíco ambicioso que incluira planificacíon, diseño, impresión y procesamiento de  la guía quírurgica, finalizando con la realización de la cirugía en vivo donde el cursante podra interactuar con los cirujanos.\n\nLos graduados podran optar por realizar prácticas presenciales una vez finalizado este curso.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2096/odontologia-digital-cirugia-guiada?id=999189360",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19691969.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura Superior Universitaria en Administración hospitalaria y sistemas de salud",
    "duration": "38 Semanas",
    "price": "$  54.664",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "En las organizaciones de servicios de salud se comprueba la necesidad de contar con recursos humanos suficientemente capacitados en Administración Hospitalaria y Sistemas de Salud, no  sólo para alcanzar los objetivos de eficiencia y calidad total, sino también para  poder enfrentar con éxito los cambios en los modelos de funcionamiento,  organización y atención de la salud enmarcados dentro del Sistema de Salud. \n\n El propósito de la administración  de una  organización social es conducirla eficientemente hacia sus objetivos, asignando los  recursos humanos, materiales, financieros y de tiempo, que permitan alcanzar los  mejores resultados con los menores costos. Sin embargo, y aunque las bases de la  administración son idénticas en todas las actividades productivas, (planificar, organizar, dirigir, evaluar y controlar para que se realicen eficientemente las diversas  actividades), existen importantes características propias de las organizaciones del  sector salud, que hacen necesario particularizar los roles y funciones del gerente en salud.\n\nEn este contexto, desarrollar el Curso de Postgrado en Administración Hospitalaria y Sistemas de Salud  se justifica en la necesidad de capacitar a los profesionales para ocupar cargos en los niveles de conducción de instituciones  sanitarias, como también los funcionarios y autoridades sanitarias, quienes además de poseer conocimientos específicos asistenciales, comprendan y promuevan en los sectores a su cargo, el cambio cultural y organizacional que los actuales escenarios requieren.   \n\nLa actual Pandemia del SARS CoV-2, está demostrando la trascendencia de la tarea de planificación, dirección y evaluación de los hospitales y sistemas de salud, como también el especial valor que constituyen los Recursos Humanos, y la necesidad de apoyar la mejor actividad asistencial, y se logren los mejores resultados para con los pacientes y la comunidad.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2211/diplomatura-superior-universitaria-en-administracion-hospitalaria-y-sistemas-de-salud?id=999190116",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/17121712.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura en Auxiliar de Farmacia",
    "duration": "16 Semanas",
    "price": "$  66.259",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Florencia Rondinone, Florencia Rondinone",
    "summary": "El personal auxiliar de farmacia es el primero que está en contacto cuando un paciente acude a la farmacia en busca de la medicación. Por este motivo, junto con la amplia oferta en el mercado de medicamentos, es fundamental contar con personal capacitado para brindar una óptima atención.\n\nCon la intención de formar personal de excelencia, en este curso aprenderás los temas generales y la regulación que delimita las funciones del auxiliar de farmacia y los farmacéuticos, así como también otros conceptos como las recetas y los diferentes actores del sistema. Luego, comprenderás conceptos generales de biología y farmacoterapia (tratamiento farmacológico y no farmacológico). También podrás aplicar conceptos de gestión y aplicación: liderazgo, marketing y atención personalizada. Al finalizar la Diplomatura, se realizará una clase especial de búsqueda laboral en las principales bolsas de trabajo destinadas a los auxiliares de farmacia, así como también consejos sobre entrevistas y realización del CV.\n\nPor lo tanto, al terminar con la cursada estarás capacitado para ejercer las tareas necesarias en una farmacia comunitaria y brindar apoyo al farmacéutico. ",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2183/diplomatura-en-auxiliar-de-farmacia?id=999192030",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/20822082.png&height=132&width=300",
    "category": "Salud"
  },
  {
    "title": "Diplomatura Superior Universitaria en Administración y Dirección de Servicios de Enfermería",
    "duration": "38 Semanas",
    "price": "$  94.295",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "En la actualidad la administración y gestión de servicios de enfermería requiere de profesionales especialmente formados en planeamiento estratégico, gestión de la calidad, la adecuada administración de los recursos humanos y una visión integral que intervenga en el mantenimiento e informática hospitalaria, control de gestión, introducción a la epidemiologia y la atención primaria de la salud.\n\nEs imprescindible contar en las organizaciones de salud con recursos humanos emprendedores, innovadores, motivados y cuyo ejercicio del liderazgo posibiliten transformar los servicios de enfermería no sólo para alcanzar los objetivos profesionales e institucionales de eficiencia y calidad total, sino también para poder enfrentar con éxito los cambios en los modelos de organización, funcionamiento, y la atención de la salud.\n\nEn este contexto, desarrollar el Curso de Postgrado en Administración y gestión de Enfermería posibilitara disponer de aptitudes para fortalecer el sistema de valores de la profesión, sus principios éticos y sus responsabilidades legales, como también para contribuir a la definición de las políticas sanitarias de enfermería a nivel nacional y el Mercosur.\n\nLa actual Pandemia del SARS CoV-2, ha demostrando la trascendencia de la tarea y el especial valor de los recursos humanos de Enfermería, y la necesidad de reconocerlos y de apoyar su actividad asistencial, para que se logren significativos resultados para con los pacientes y la comunidad.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2210/diplomatura-superior-universitaria-en-administracion-y-direccion-de-servicios-de-enfermeria?id=999193148",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/20752075.png&height=132&width=300",
    "category": "Salud"
  }
]