[
  {
    "title": "Curso de Marcas 2.0: Diseño y comunicación estratégicos",
    "startDate": "Inicio de cursada\n 20/09/2023",
    "duration": "10 Semanas",
    "price": "$  69.956",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Josefina Mazzoleni, Eliana Crivaro",
    "summary": "Cupo máximo 40 alumnos\n\nBasado en una mirada integral que incluye marketing, comunicación y diseño, este curso realiza una introducción en el universo de la marca y busca entender cuáles son las habilidades que deben tener quienes llevan adelante estas actividades, aportando una visión estratégica y profesional que al momento de comunicar le dé sentido y genere valor para la marca y la empresa que representa.\n\nEs un curso orientado a pensar desde adentro de las organizaciones, estructurando el trabajo del diseñador gráfico / comunicador como un actor clave, con un rol activo y presente, en tiempos de branding 2.0 y contextos digitales. Una vez generado el concepto de la marca, se reflexiona sobre la importancia que tienen los sistemas de identidad para las empresas, profesionales y comerciantes en general, como instrumento de personalización, caracterización, pertenencia y persistencia dentro de la sociedad, aportando las herramientas básicas para poder desarrollar una imagen o marca competitiva.\n\nEs importante comprender cuáles son las reglas y principios que rigen, tanto como para quien realiza estos trabajos como para quien los encara como proyecto; a fin de conformar un equipo que trabaje con sinergia y enfocado en el mismo objetivo: obtener marcas memorables.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2060/curso-de-marcas-2-0-diseno-y-comunicacion-estrategicos?id=999190859",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18511851.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura de Arte Contemporáneo",
    "duration": "16 Semanas",
    "price": "$  153.908",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Marina Medina, Matias Jaime",
    "summary": "La Diplomatura en Arte Contemporáneo tiene como finalidad trazar un hilo conductor desde la perspectiva de la apreciación artística, por medio del conocimiento de las corrientes creativas y también de los responsable de la creación de esas obras significativas, para identificar los diferentes colectivos de arte y su consecuente impacto en el modo de expresión sociocultural actual.La ejercitación de la curaduría de arte para la elección y desarrollo de exposiciones, permite un acercamiento interdisciplinario, que es un primer paso para introducirse en el conocimiento de la implicancia necesaria para proceder a una correcta valoración del arte. La idea es, por medio de herramientas de análisis curatoriales, determinar qué requisito será necesario para valuar, según los criterios de mercado, una obra e iniciar, de ese modo, el camino hacia el coleccionismo.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1698/diplomatura-de-arte-contemporaneo?id=999190356",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1698.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso Universitario en Diseño de Materiales Digitales",
    "startDate": "Inicio de cursada\n 22/09/2023",
    "duration": "6 Semanas",
    "price": "$  93.080",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Sol Nicolaides, Susana Trabaldo, Veronica Pintos",
    "summary": "Este trayecto tiene por finalidad formar a profesionales, del área de la educación, en el diseño de materiales digitales. Pone acento en el manejo de conceptos teóricos y en las mejores prácticas en cuanto al diseño de cursos en-línea de última generación, tanto de autoformación como guiados por tutor.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1702/curso-universitario-en-diseno-de-materiales-digitales?id=999191452",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/14691469.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Experto Universitario: Actualización en Tecnología Educativa",
    "startDate": "Inicio de cursada\n 29/09/2023",
    "duration": "8 Semanas",
    "price": "$  64.826",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Marcelo Claudio Fraire, Marcelo Claudio Fraire",
    "summary": "1- ¿Por qué se ha creado este upgrade formativo?\n\nLas tendencias en tecnología hacen cambiar al mundo en cuestión de muy poco tiempo. La sociedad del Siglo XXI vive en continuo cambio, y con ella también el conocimiento. La llamada Sociedad del conocimiento implica cambios profundos que involucran nuevas demandas cognitivas y nuevas capacidades.Por ello, requiere nuevas formas de enseñar y aprender . Los centros educativos o de formación no deben estar ajenos, más aún cuando se cuenta con estudiantes con ritmos y necesidades diferentes, y que requieren una atención desde las diferencias.Implementar las tecnologías educativas en las nuevas relaciones de enseñar y aprender es un requisito casi obligatorio. Sin embargo, para lograrlo es necesario investigar, estudiar y estar al tanto de todas las actualizaciones que surgen en esta materia, por ejemplo, el lanzamiento de nuevas aplicaciones y otras herramientas digitales\n\n2- ¿Qué necesidades trata de cubrir?\n\nA la vez que las nuevas tecnologías educativas evolucionan , el e-learning va cambiando y atendiendo las nuevas necesidades de los usuarios adaptándose a la demanda del mercado. Saber sobre las nuevas formas de Aprendizaje virtual nos permite entender y comprender el valor de este sistema de aprendizaje del e-learning y tomar la decisión adecuada sobre cuándo, por qué y para qué usarlo.\n\n3 -¿Cuál es la relevancia de los contenidos de dicho trayecto?\n\nEs necesario acrecentar las competencias digitales de los formadores del siglo XXI entre las que podemos enunciar, una actitud abierta y crítica ante la sociedad de la información y las Tecnologías para el Empoderamiento y la Participación (TEP) y la predisposición hacia el aprendizaje continuo y la actualización permanente.\n\n4- Propósito general del Upgrade.\n\nEstamos inmersos en una revolución tecnológica y educativa que se complementan y generan grandes cambios con los que es fundamental estar actualizados. Responsables de centros de formación deben mantenerse al día con estas tendencias para asegurarse de brindar a sus estudiantes la mejor formación posible.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1377/experto-universitario-actualizacion-en-tecnologia-educativa?id=999191969",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1377.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de Tendencias pedagógicas de vanguardia",
    "startDate": "Inicio de cursada\n 29/09/2023",
    "duration": "2 Lecciones",
    "price": "$  13.455",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Cecilia Frontera, Cecilia Frontera",
    "summary": "Clases en vivo: Martes 19 hs. (2 encuentros)\n\nLas grandes transformaciones digitales que acontecen a diario, impactan en el ámbito educativo instaurando un nuevo paradigma en la educación superior que requiere no sólo la revisión de los encuadres pedagógicos y didácticos de cada carrera universitaria, sino también la formación integral de sus educadores y profesionales.\n\nEn este marco, es primordial diseñar propuestas formativas holísticas que les otorguen la posibilidad de adquirir un nivel óptimo de aquellas habilidades blandas y duras (soft y hard skills) necesarias para hacer frente a un mundo académico y profesional cada vez más competitivo, exigente y cambiante.\n\nCon este curso vas a incorporar una serie de conocimientos y competencias para diseñar propuestas innovadoras en la educación superior.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2950/curso-de-tendencias-pedagogicas-de-vanguardia?id=999193122",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22352235.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Flipped Learning o Aprendizaje Invertido",
    "startDate": "Inicio de cursada\n 04/10/2023",
    "duration": "4 Semanas",
    "price": "$  26.468",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "El siglo XXI despliega nuevos escenarios para enseñar y aprender que surgen de cambios propios de la cultura a partir de las transformaciones motivadas por las innovaciones en la ciencia y sus productos, la tecnología y la sociedad en su conjunto. En este contexto, resulta necesario atender a necesidades educativas que reconfiguran espacios, tiempos, modos y roles para la gestión de los aprendizajes.\n\nAsí, el Flipped Learning o Aprendizaje invertido se constituye en un modelo pedagógico que optimiza los tiempo para fomentar procesos de adquisición, práctica y creación de conocimientos de manera colaborativa y potenciando el pensamiento crítico.\n\nEl curso se ofrece en formato taller desarrollando en el cursante capacidades que implican el ejercicio desde un quehacer reflexivo y creativo, a través de producciones semanales que serán insumos para el trabajo integrador final.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1861/flipped-learning-o-aprendizaje-invertido?id=999190180",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18311831.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura en Escuela de Gobierno.",
    "startDate": "Inicio de cursada\n 05/10/2023",
    "duration": "12 Semanas",
    "price": "$  48.584",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco, Maria Gabriela Blanco",
    "summary": "La necesidad de abordar los problemas públicos y la gobernanza de sociedades cada vez más complejas exige enfoques innovadores e interdisciplinarios.\n\nLa nueva Gestión Pública exige que la Administración Central satisfaga las necesidades reales de los ciudadanos, al menor coste posible y rodeado de sistemas de control que otorguen una plena transparencia de los procesos, planes y resultados.\n\nEn este escenario observamos como el slogan “Less is More” ( en español: “Menos es Más”) cobra un papel preponderante, demostrando que los principios y flujogramas sobre los cuales se sustentan las premisas básicas del modelo burocrático de gobierno quedaron obsoletos, dejándonos frente a frente con el inmenso desafío de transformarlo en una administración moderna y enfocada en la sistematización de los procesos, la simplificación de las gestiones y la participación ciudadana; haciendo de la transparencia y la innovación sus pilares fundamentales de sustento y gerenciamiento.\n\nPara ello, resulta indispensable generar espacios de discusión y propuestas que permitan formular recomendaciones que apunten a reforzar las capacidades de gobierno y de gestión del Estado en sus diversos niveles: nacional, provincial y municipal y regional sudamericano.\n\nPara promover esto, se requieren profundas reformas de la cultura política y organizacional que predomina en los espacios de gobierno, tanto a nivel regional, como nacional, provincial y local.\n\nDe ello se tratan los contenidos de esta Diplomatura.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1897/diplomatura-en-escuela-de-gobierno?id=999190665",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/16951695.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de Criptonomics: Innovación Financiera, Fintech y Finanzas Descentralizadas",
    "startDate": "Inicio de cursada\n 05/10/2023",
    "duration": "6 Lecciones",
    "price": "$  50.704",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Federico Ruffino",
    "summary": "Clases en vivo: Jueves 19 hs.\n\nEste curso se enfoca en los aspectos prácticos, de seguridad informática y legales de las inversiones canalizadas a través de los protocolos informáticos automatizados. También exploraremos las billeteras más usadas, su configuración y los protocolos Defi más significativos, y repasaremos ejemplos de casos fallidos, para reconocer aspectos básicos a tener en cuenta si pensamos invertir en algún protocolo descentralizado.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2196/curso-de-criptonomics-innovacion-financiera-fintech-y-finanzas-descentralizadas?id=999190681",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19451945.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diseño de cursos con Chat GPT",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "2 Lecciones",
    "price": "$  12.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Xavier Bermudez, Eleonora Segura",
    "summary": "Este taller se orienta a potenciar el diseño de cursos a través del uso de ChatGPT. La invitación es participar encuentros totalmente prácticos donde los ejercicios estén aplicados al diseño de cursos e-learning, permitiendo que el proceso de creación se facilite y que el resultado final sea innovador.\n\nAprenderás a utilizar ChatGPT para agilizar el proceso de desarrollo de material educativo, generando ejercicios, preguntas y herramientas propias del diseño instruccional. Está basado en ejemplos prácticos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3196/diseno-de-cursos-con-chat-gpt?id=999193738",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24192419-Dise%C3%B1o-cursos-con-Chat-GPT.jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Conectivismo, el aprendizaje en la era digital",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "4 Semanas",
    "price": "$  23.595",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Gustavo Gabriel Beltrami, Gustavo Gabriel Beltrami",
    "summary": "Las posibilidades que ha creado internet son múltiples y llenas de ventajas, entre ellas, la opción de poder aprender gracias a la gran cantidad de información y multiplicidad de formatos disponibles de la misma. También la facilidad de búsqueda y acceso que hace que hoy por hoy sea la mayor fuente de investigación.\n\nEsta herramienta esta cambiando la forma en que las personas nos relacionamos con el conocimiento y ello ha impactado también en los sistemas educativos de todo el mundo, por ello, y pensando en la necesidad de adaptarnos y aprovechar esta inmensa base de datos algo que ha modificado la forma en que podemos aprender y enseñar. El conectivismo es un nuevo paradigma educativo que plantea las nuevas maneras en que los seres humanos accedemos a los datos y con ello a la posibilidad de formarnos, incluso por fuera de las instituciones educativas.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2456/conectivismo-el-aprendizaje-en-la-era-digital?id=999190715",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18191819.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "La formación para el cambio: autoformación y aprendizaje entre pares.",
    "startDate": "Inicio de cursada\n 10/10/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/123/la-formacion-para-el-cambio-autoformacion-y-aprendizaje-entre-pares?id=999192149",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-La-formaci%C3%B3n-para-el-cambio_-autoformaci%C3%B3n-y-aprendizaje-entre-pares..jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Educación e Inteligencia Artificial: el binomio del futuro",
    "startDate": "Inicio de cursada\n 10/10/2023",
    "duration": "2 Lecciones",
    "price": "$  10.465",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Cecilia Frontera, Cecilia Frontera",
    "summary": "Clases en vivo: Martes 19 hs. (2 encuentros)\n\nLa vertiginosa transformación digital que se viene desarrollando requiere una reconfiguración de las metodologías, recursos y espacios de la enseñanza y el aprendizaje.\n\nDe acuerdo a la UNESCO, la inteligencia artificial (IA) aplicada a la educación tiene el desafío de desarrollar prácticas de enseñanza y aprendizaje innovadoras, además de acelerar el progreso en la consecución del ODS 4.\n\nLa incorporaciónen a las planificaciones curriculares de temáticas pertinentes como la Inteligencia Artificial, cuya tecnología implementada en el ámbito educativo, favorece la formación integral de los docentes y estudiantes del siglo XXI, preparándolos para un mundo cada vez más competitivo, cambiante y exigente.\n\nEn este curso incorporarás los principales conceptos del novedoso binomio: educación- inteligencia artificial.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2931/educacion-e-inteligencia-artificial-el-binomio-del-futuro?id=999193010",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22342234.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Piloto privado de avión",
    "startDate": "Inicio de cursada\n 10/10/2023",
    "duration": "12 Semanas",
    "price": "$  179.400",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Claudio Somoza, Facundo Ricaldone, Carlos Enrique Arellano Schwab, Ezequiel Trisano",
    "summary": "Si tenés pasión y vocación por volar, con este curso podrás dar el primer paso de la carrera de Piloto Profesional y Piloto de Línea Aérea.\n\nEn este curso aprenderás los fundamentos teóricos de por qué vuela un avión en Aerodinámica, los sistemas del avión, los instrumentos de vuelo y de motor de las aeronaves, meteorología, tránsito aéreo y navegación áerea básica e instrumental, en operaciones.\n\nAl finalizar este curso conocerás las habilidades técnicas para volar una aeronave y las habilidades no técnicas, como los factores humanos en cuanto al desarrollo e inteligencia aplicada a la solución de emergencias.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2898/piloto-privado-de-avion?id=999193696",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22882288.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Aprendizaje basado en proyectos (ABP) como metodología activa para e-Learning",
    "startDate": "Inicio de cursada\n 17/10/2023",
    "duration": "4 Semanas",
    "price": "$  17.644",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "El Aprendizaje Basado en Proyecto (ABP) es una de las metodologías, quizás, más arraigado en la escuela, como propiciadora de instancias de investigación, creación y análisis, donde, el rol del docente tradicional se modifica, transformándose en guía y facilitador el aprendizaje y el del estudiante, también, ya que este se convierte en estudiante capaz, en contacto con su realidad, constructor de conocimiento, diseñador innovador y comunicador creativo y artífice de su propio aprendizaje.\n\nLos estudiantes, quienes eligen un tema de acuerdo a sus intereses y realidades y a los objetivos a alcanzar de acuerdo a lo que se quiera enseñar, elaboran un proyecto relacionado. El equipo tiene la autonomía para establecer sus objetivos, planificación y tomar decisiones, teniendo el tiempo necesario para reflexionar sobre sus acciones y orientar su trabajo. Es importante recalcar la importancia de la multidisciplinariedad y de la elección de temas que tengan relación con problemáticas asociadas a la realidad general, lo que gatilla el interés de los estudiantes y permite establecer lazos entre la teoría y la práctica (Fayolle y Verzat, 2009) para el desarrollo de las habilidades del siglo XXI.\n\n“El ABP nos permite lograr el aprendizaje más deseable, que es el aprendizaje relevante, profundo y duradero”, según lo platea Boix Mansilla.\n\nA palabras claves como guía, facilitador, constructor, creador, colaboración, debemos añadirle otro aditamento y de relevada importancia, más aún, en los tiempos que corren, “entornos virtuales”. Hoy, éstos, se han convertido en nuestra realidad cotidiana y la interacción en ellos, una parte esencial de la práctica docente.\n\nCombinarlos resulta prácticamente una prioridad y es hacia donde se quiere orientar en el desarrollo de esta instancia de trayecto formativo, presentándolo como una herramienta didáctica, que, vinculada a los entornos virtuales y otras técnicas y recursos se podrá convertir en un aliado para el docente en su proceso de enseñanza a partir de una práctica reflexiva basada en la conjunción ente experiencia y aplicación teórica.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1860/aprendizaje-basado-en-proyectos-abp-como-metodologia-activa-para-e-learning?id=999190177",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18281828.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Lo que todo directivo y consultor debería saber para lograr los mejores resultados de la formación.",
    "startDate": "Inicio de cursada\n 17/10/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/126/lo-que-todo-directivo-y-consultor-deberia-saber-para-lograr-los-mejores-resultados-de-la-formacion?id=999192159",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/122122.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de Diseño de enigmas, candados e insignias para gamificar un entorno virtual",
    "startDate": "Inicio de cursada\n 18/10/2023",
    "duration": "4 Semanas",
    "price": "$  29.643",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1881/curso-de-diseno-de-enigmas-candados-e-insignias-para-gamificar-un-entorno-virtual?id=999190207",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18071807.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Coaching Ontológico",
    "startDate": "Inicio de cursada\n 19/10/2023",
    "duration": "6 Semanas",
    "price": "$  89.916",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Ana Mollo",
    "summary": "Vivimos en una época agitada en la cual ponemos nuestro “piloto automático” que nos permite desplazarnos por los caminos habituales, sin tener en cuenta generalmente, de las cosas que suceden a nuestro alrededor.\n\nApenas podemos focalizar nuestra atención en una pequeña porción de nuestra realidad, ni percibimos dónde ni cómo lo hacemos. Esto tiene un gran impacto en nuestro sentir y en consecuencia, en nuestra forma de conducirnos en la vida; pues en definitiva, la calidad de nuestra vida está determinada por el valor de nuestros pensamientos, es decir, de nuestras conversaciones internas.\n\nLos seres humanos somos seres lingüísticos y como tal, interpretamos el lenguaje como generativo. El lenguaje genera Ser y es acción; crea realidades.\n\nEl Coaching Ontológico es un camino para lograr la transformación personal. Transitarlo es una decisión que debe producirse dentro de cada uno de nosotros y que se reflejará en todo nuestro entorno. Es el momento de re-diseñar nuestro futuro, de decidir quién queremos SER, de decidir qué tipo de vida queremos tener y hacer que esto suceda.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/433/coaching-ontologico?id=999192281",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/211211.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Introducción a la Programación Neurolingüística (PNL)",
    "startDate": "Inicio de cursada\n 19/10/2023",
    "duration": "5 Semanas",
    "price": "$  89.916",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Ana Mollo, Ana Mollo",
    "summary": "Es una disciplina que facilita los procesos de aprendizaje, comunicación, y cambio tanto en el ámbito personal como en el organizacional, permitiendo a cada individuo su propio crecimiento y mejora de sus relaciones interpersonales. Tiene sus orígenes a principios de los años 70 en la Universidad de California, en Santa Cruz, EEUU, y resultó del trabajo conjunto entre John Grinder - profesor ayudante de lingüística de la Universidad de California y Richard Bander - matemático, experto en informática y terapeuta gestáltico -quienes estudiaron los patrones de comportamiento comunicacional para determinar qué características en común tenía la comunicación humana y comprender cómo, a través de la comunicación verbal y no verbal, se producían cambios en el comportamiento de las personas. Actualmente la PNL es reconocida como una herramienta poderosa de comunicación que puede ser aplicada en todos los campos en los que aparecen las relaciones humanas: educación, ventas, negociación, liderazgo, psicología, gerencia, etc.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/380/introduccion-a-la-programacion-neurolinguistica-pnl?id=999192230",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/171171.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Experto Universitario en Capacitacion Corporativa",
    "startDate": "Inicio de cursada\n 24/10/2023",
    "duration": "32 Semanas",
    "price": "$  142.037",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Se trata de una especialidad basada en una estructura modular. ¿Cuáles son las ventajas de esta presentación? La principal de todas está en la especificidad de cada uno de los módulos, lo que les permite a consultores, formadores o directivos elegir la temática de formación que más les interese o que más necesiten reforzar. Sin embargo, esta especificidad temática de los módulos se enmarca en una visión totalizadora (holística) de la formación en las organizaciones, porque en los seis módulos se desarrollan de una forma completa sus principales cuestiones y desafíos. Asimismo, esta especialidad está pensada desde una concepción superadora de los enfoques convencionales de la capacitación. Este enfoque queda claro cuando señalamos a la optimización de los desempeños como el principal objetivo de la formación. Contrariamente, en las visiones estándar de la formación corporativa el principal objetivo es la optimización de las competencias, lo que explica las conceptualizaciones y operatorias erróneas que se utilizan; por ejemplo, trabajar desde la óptica de los “problemas” de capacitación, cuando queda claro que la capacitación nunca es un problema, sino una “solución”. En una palabra, ofrecemos un conjunto de temáticas relevantes de la formación en seis cursos independientes y en el marco de una visión totalizadora y original de la capacitación corporativa, lo que constituye una oportunidad de actualización y perfeccionamiento inmejorable para todas aquellas personas y agentes vinculados a la formación en las organizaciones. Los módulos que presentamos a continuación son autónomos, ya que tratan temas específicos, aunque naturalmente están conectados entre sí. Por lo tanto, pueden ser abordados de acuerdo a los criterios de elección y, básicamente, necesidades de los usuarios. No obstante, para aquellos que consideren valioso e importante cursar todos los módulos, es decir, realizar el itinerario completo de experto universitario en capacitación corporativa, la sugerencia es que lo hagan en el orden en que están presentados en el programa.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/23/experto-universitario-en-capacitacion-corporativa?id=999192141",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-Experto-Universitario-en-Capacitacion-Corporativa.jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Supuestos y principios clave de la capacitación",
    "startDate": "Inicio de cursada\n 24/10/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/121/supuestos-y-principios-clave-de-la-capacitacion?id=999192144",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/117117.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Cómo elaborar, implementar y evaluar en forma eficaz un proyecto o programa de capacitación en la organización.",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "4 Semanas",
    "price": "$  19.621",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/308/como-elaborar-implementar-y-evaluar-en-forma-eficaz-un-proyecto-o-programa-de-capacitacion-en-la-organizacion?id=999192876",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/165165.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Innovación en entornos virtuales mediados por realidad aumentada",
    "startDate": "Inicio de cursada\n 07/11/2023",
    "duration": "4 Semanas",
    "price": "$  26.468",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "La Realidad Aumentada en forma creciente, está comenzando a formar parte de las actividades que los niños, jóvenes y público en general buscan y disfrutan frecuentemente. Según Facebook, todos los meses más de 600 millones de personas usan AR en sus redes sociales y en abril del 2021, Brasil y México estuvieron en el Top 10 de países con más usuarios activos en la plataforma Spark AR de Instagram.\n\nAdemás de ser viable por contar con softwares gratuitos, no requiere demasiadas destrezas en el manejo de aplicaciones para su utilización.\n\nPor apuntar a la mayoría de los sentidos, se convierte en una herramienta comunicacional muy potente y eficaz y se está desaprovechando su potencialidad como instrumento de innovación. Se podría atribuir su poca utilización como herramienta comunicacional al desconocimiento. Pensar en RA es sin duda un viaje a un futuro que casi ya es presente.\n\nSu utilización podría llevar las actividades relacionadas con diferentes ámbitos comunicacionales (empresariales, marketing, turismo, innovación, museos y exposiciones, ocio, educación, e-commerce, conferencias, juguetes que cobran vida, videojuegos, moda, decoración, seguridad e investigación, y un largo etcétera); a otro nivel muy esperado e innovador por parte de los interesados en estas disciplinas.\n\nEs un campo aún inexplorado en todas sus posibilidades. Esto lleva inevitablemente a que la primera experiencia con esta tecnología, despierte en el que la descubre un incontenible: ¡¡¡¡¡Guauuuuuu!!!!!! ¿Cómo desaprovecharla si gratuitamente está allí?\n\nPor tales razones, este taller intenta introducir en su utilización, presentando algunos softwares y sus alcances innovadores en entornos virtuales. Dejando abierta la puerta a futuras investigaciones y profundización por parte de cada profesional según su expertise.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1855/innovacion-en-entornos-virtuales-mediados-por-realidad-aumentada?id=999190174",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/1829Realidad%20aumentada%20para%20entornos%20virtuales%20educativos.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Cómo medir la efectividad de la capacitación en las organizaciones.",
    "startDate": "Inicio de cursada\n 10/11/2023",
    "duration": "4 Semanas",
    "price": "$  16.462",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "La valoración es un método que sirve para determinar la efectividad y eficiencia del proceso de capacitación del personal. El objetivo que se pretende conseguir al evaluar este ciclo, es tomar decisiones adecuadas en base a los datos arrojados. Asimismo, se pretende determinar la calidad del programa, su diseño y ejecución, de tal manera que se garantice la transmisión de conocimientos y habilidades necesarias para el mejor desempeño profesional.Esto permite entender la capacitación como un proceso en el que se involucran varios departamentos de la empresa para alinear sus objetivos e instrumentar programas de evaluación continua y de seguimiento, para detectar las necesidades de los participantes. Sin embargo, la evaluación no es cualquier cosa, dado que medir si se está haciendo lo correcto tiene sus complicaciones. En este curso los participantes van a conocer las principales definiciones de evaluación y medición de la capacitación. Asimismo van a poder conocer y aplicar las herramientas más usadas para medir la efectividad de la capacitación y el retorno de la inversión.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1322/como-medir-la-efectividad-de-la-capacitacion-en-las-organizaciones?id=999192055",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-C%C2%A2mo-medir-la-efectividad-de-la-capacitaci%C2%A2n-en-las-organizaciones..jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Las competencias emocionales como clave de una gestión exitosa del cambio.",
    "startDate": "Inicio de cursada\n 14/11/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/124/las-competencias-emocionales-como-clave-de-una-gestion-exitosa-del-cambio?id=999192152",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/3/Curso-online-Las-competencias-emocionales-como-clave-de-una-gesti%C2%A2n-exitosa-del-cambio.jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Herramientas para detectar Necesidades de Capacitación",
    "startDate": "Inicio de cursada\n 17/11/2023",
    "duration": "6 Semanas",
    "price": "$  16.462",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Cecilia Di Marco",
    "summary": "Lo primero que debemos hacer para garantizar la efectividad de la capacitación es conocer con precisión que necesidades de conocimientos, habilidades y actitudes debe satisfacer. En los últimos años las organizaciones mostraron una fuerte preocupación por la capacitación y la formación de sus integrantes. Capacitar es la acción de poner en condiciones técnicas a una persona para realizar una determinada tarea. Determinar qué conocimientos son y serán necesarios para que esa persona desarrolle eficaz y eficientemente las tareas que la organización demanda, es el primer paso, y quizá el más importante, del proceso de capacitación. Este curso ofrece un enfoque de reflexión sobre la práctica para saber cómo se hace encada situación específica, sin caer en recetas fáciles aplicables a cualquier caso.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1323/herramientas-para-detectar-necesidades-de-capacitacion?id=999192051",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-Herramientas-para-detectar-Necesidades-de-Capacitaci%C2%A2n.jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso Universitario en Moodle",
    "startDate": "Inicio de cursada\n 17/11/2023",
    "duration": "5 Semanas",
    "price": "$  77.571",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Laura Natalini, Susana Trabaldo, Veronica Pintos",
    "summary": "El manejo de las plataformas de e-learning es un requisito necesario para todos aquellos involucrados en los proyectos de cursos online. En este curso aprenderás sobre temas esenciales para desempeñarte en la plataforma Moodle.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1597/curso-universitario-en-moodle?id=999191449",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1597.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diseño, redacción y organización de tesis",
    "startDate": "Inicio de cursada\n 23/11/2023",
    "duration": "12 Semanas",
    "price": "$  54.023",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Este curso es ideal para todos aquellos que necesiten plantear y elaborar una tesis, ya sea en el contexto de su planificación y elaboración actual en una carrera de grado o posgrado, o que deban hacerlo en un futuro próximo.Los participantes encontrarán aquí herramientas y recomendaciones precisas y concretas para abordar esta compleja tarea. Si están comprometidos en una carrera académica y tienen en mente una problemática determinada, podrán convertirla en un plan de tesis concreto. Pero si no lo están actualmente y todavía no tienen una problemática en mente, encontrarán apoyo para elegir un tema y desarrollar, a partir de allí, todos los pasos para elaborar un plan de tesis.En una palabra, en este curso los participantes encontrarán el apoyo necesario para desarrollarcon éxito todos los pasos requeridos en la tarea de confección de un plan de investigación o de tesis y presentarlo, luego, a su director o a la institución que se lo requiera.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/335/diseno-redaccion-y-organizacion-de-tesis?id=999192138",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/169169.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Cómo crear un sistema de gestión del conocimiento exitoso en la organización",
    "startDate": "Inicio de cursada\n 05/12/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/307/como-crear-un-sistema-de-gestion-del-conocimiento-exitoso-en-la-organizacion?id=999192879",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/164164.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "La etnografía digital como un nuevo método para la investigación social",
    "startDate": "Inicio de cursada\n 07/12/2023",
    "duration": "4 Semanas",
    "price": "$  16.462",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Silvina Liliana Saad",
    "summary": "Internet y las tecnologías digitales están hoy en día presentes en prácticamente todas las esferas de nuestra vida cotidiana; en nuestras relaciones personales y de trabajo, en la educación y en el ocio, así como en nuestras formas productivas y de consumo. Es por ello que lo digital se constituye, a la vez, en una fuente de innovación metodológica y en un nuevo campo de estudio. A partir de la exploración del método etnográfico con tecnologías digitales en diversos ejemplos de trabajo de campo, discutiremos las distintas posibilidades y problemáticas que la mediación tecnológica plantea para la investigación social.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1321/la-etnografia-digital-como-un-nuevo-metodo-para-la-investigacion-social?id=999193195",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-La-etnograf%C2%B0a-digital-como-un-nuevo-m%C3%87todo-para-la-investigaci%C2%A2n-social.jpg&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Cómo organizar una gestión integral de capacitación en la empresa",
    "startDate": "Inicio de cursada\n 19/12/2023",
    "duration": "4 Semanas",
    "price": "$  23.544",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/125/como-organizar-una-gestion-integral-de-capacitacion-en-la-empresa?id=999192158",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/121121.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura Universitaria en Conducción educativa con mediación tecnológica",
    "startDate": "Inicio de cursada\n 22/02/2024",
    "duration": "24 Semanas",
    "price": "$  111.228",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Analia Veronica Mancusso, Lorena Medina, Roxana Bonzio, Alejandra Malga",
    "summary": "El presente trayecto formativo se caracteriza por promover una propuesta de mediación tecnológica con la intención de lograr que los equipos de conducción institucional construyan criterios de trabajo para el asesoramiento, supervisión y acompañamiento de las prácticas de enseñanza y evaluación, en los diferentes niveles y modalidades de enseñanza.\n\nEl Diplomado universitario, surge como propuesta potencial desde una perspectiva de inclusión educativa y con la intención de brindar herramientas tecno-pedagógicas de mejora y enriquecimiento de la calidad educativa que se pueda traducir en procesos de gestión curricular enriquecidos. Por ello se promueve, atiendan las necesidades emergentes propias del entramado de las múltiples demandas institucionales y de las áreas de supervisión, acorde a las necesidades propias de lo situacional. La propuesta genera instancias de construcción de sentidos, de problematización, que brinden a los cursantes oportunidades de integrar a sus prácticas, criterios inclusivos de gestión tecnológica a partir de la generación colectiva de la producción de conocimiento y comunidades de intercambio. Además, se devela la imperiosa necesidad de otorgar una temporalización temática que permita integrar al trayecto un eje vertebrador vinculado a los medios digitales y a los entornos virtuales de enseñanza-aprendizaje.\n\nEs central en el recorrido la inclusión de procesos reflexivos de análisis de los testimonios narrados, con la idea de resignificar el valor de las experiencias de vida y profesionales, dado que se significa la intencionalidad de promover los espacios de transformación desde lo personal, subjetiva y colectivo.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2948/diplomatura-universitaria-en-conduccion-educativa-con-mediacion-tecnologica?id=999193105",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/16441644.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de C++",
    "startDate": "Inicio de cursada\n 01/03/2024",
    "duration": "4 Semanas",
    "price": "$  25.399",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "David Lopez, Gustavo La Sala, Ulises Martins",
    "summary": "El lenguaje C++, se destaca sobre sus competidores por su alto desempeño, gracias a la eficiencia en el manejo de los recursos de computación (hardware) y de la complejidad. Por ese motivo es la base de la mayoría de los sistemas operativos y otras aplicaciones comerciales de renombre. A su vez, con las actualizaciones recibidas en los últimos años, está hoy más vigente que nunca.\n\nEl curso presenta los aspectos fundamentales de la programación orientada a objetos empleando C++.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2083/curso-de-c?id=999193813",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19461946.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura en Evaluación de los Aprendizajes",
    "startDate": "Inicio de cursada\n 01/03/2024",
    "duration": "20 Semanas",
    "price": "$  56.810",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "La evaluación educativa es un proceso continuo y personalizado dentro del sistema de enseñanza y aprendizaje cuyo objetivo es conocer la evolución de cada estudiante para que, en el caso de ser necesario, se adopten las medidas de refuerzo o de compensación para garantizar que se alcancen los objetivos educativos definidos para su nivel. Por tanto, es una herramienta de gran utilidad para tomar decisiones pedagógicas y así mejorar el desempeño de un estudiante.\n\nLa evaluación es útil tanto para los docentes como para los estudiantes, así lo manifiestan los expertos en educación. Para los maestros, porque tienen la oportunidad de comunicar a los estudiantes cuáles son los objetivos y expectativas de aprendizaje permitiendo comprobar la eficacia de los métodos de enseñanza utilizados.\n\nEn el caso de los alumnos, la evaluación puede servir como motivación positiva para lograr un reconocimiento a su esfuerzo a través de las calificaciones comprometiéndolos a revisar los contenidos de las asignaturas estudiadas en los años anteriores consolidando el aprendizaje y aclarando las ideas o conceptos.\n\nLos aprendizajes se construyen a través de un proceso a lo largo de una trayectoria académica y deben ser valorados. La evaluación constituye una práctica sistemática de elaboración de información, de análisis y de reflexión sobre los aprendizajes gradualmente concretados del alumnado.\n\nDurante el ciclo lectivo, hay diversos momentos en los cuáles se lleva a cabo la práctica de la evaluación. Se puede realizar al iniciar la escolaridad en un año nuevo, y en relación con las situaciones de enseñanza con el propósito de conocer cómo los contenidos abordados son empleados para resolver situaciones y si los alumnos están cumpliendo con los indicadores de avance estipulados en el Diseño Curricular y en la planificación institucional.\n\nLa evaluación es sin duda una acción dentro del proceso educativo que ofrece un balance final dentro de un periodo establecido para el logro de los objetivos planteados. Su prioridad radica en conocer el grado, en ese espacio de tiempo concreto, hasta dónde se avanzó.\n\nConsecuentemente, cada evaluación debe partir de una adecuada definición y taxonomía de los objetivos, conectando estos a las necesidades e intereses generales y particulares de aprendizajes. De esta manera, contribuye a elevar la disposición de esforzarse, de mejorar, de dar salida a la creatividad y a las potencialidades individuales de nuestros estudiantes.\n\nLa unidad curricular está destinada a plantear diferentes maneras formales e informales de acercarse al objeto de estudio en conformación permanente con el hacer que es la educación, y con ello lograr que el docente sea al mismo tiempo un investigador en el aula. Por tal motivo, la tarea del docente se basa fundamentalmente en la permanente actualización que el mundo actual nos plantea.\n\nLos instrumentos evaluativos deben ser generales y flexibles, para permitir su adecuación en función de las situaciones a resolver y de los diferentes aspectos del alumno/a. Ellos deben establecer verdaderos retos al aprendizaje, contribuir a la búsqueda de conocimientos y al mejoramiento de estrategias y métodos de estudio.\n\nLa información que se deriva de la evaluación, es una información sistematizada que hace referencia al nivel y desempeño del proceso educativo reflejado en el aprendizaje de los alumnos/as, información que permite, tomar decisiones que se vean reflejadas en la mejora continua de los aprendizajes. Todo instrumento de registro se constituye en una herramienta cuya concepción y finalidades son específicas y, en consecuencia, construye instancias y posibilidades de trabajo respecto de la información que presenta.\n\nEl desarrollo del trayecto formativo intenta introducir a los estudiantes en las competencias relacionadas con el proceso de evaluación, para poder abordarlo en el campo de la educación.\n\nUna institución educativa pensada para trabajar con la diversidad debe avanzar hacia otros formatos y documentos de registro de las trayectorias escolares que den centralidad a las prácticas de enseñanza y sus consecuentes aprendizajes, constituyéndolas en objeto de los procesos de evaluación.\n\nSe acompaña el recorrido que hacen los educandos con el fin de que sea satisfactorio, productivo y enriquecedor posible buscando trabajar en conjunto institución-familia con el objetivo de favorecer el ejercicio de su derecho a la educación.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2748/diplomatura-en-evaluacion-de-los-aprendizajes?id=999193877",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22192219.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Experto Universitario de Innovación en Educación con Cultura Maker",
    "startDate": "Inicio de cursada\n 15/03/2024",
    "duration": "14 Semanas",
    "price": "$  54.600",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "",
    "summary": "El Experto Universitario es un programa de aprendizaje intensivo de 12 semanas que surge en respuesta a la creciente demanda institucional de formación en competencias digitales y apropiación de las TIC.\n\nEs esencial proporcionar a los profesionales de la educación las herramientas necesarias para virtualizar sus aulas, y en este sentido, resulta fundamental ofrecer estrategias y recursos prácticos a lo largo de este curso. En un contexto de nuevas exigencias educativas y un mundo en constante evolución, es necesario abordar el impacto de las Tecnologías en la sociedad del conocimiento.\n\nEste programa de formación se concibe como una estrategia para fomentar la innovación, la motivación y la interacción entre los participantes, enriqueciendo así el entorno virtual de enseñanza y aprendizaje a través de la incorporación de tecnologías emergentes. Se estructura en torno a un hilo conductor que conecta diversos módulos independientes, con el objetivo de brindar un asesoramiento tecnopedagógico integral.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/3070/experto-universitario-de-innovacion-en-educacion-con-cultura-maker?id=999193764",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18451845.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura en Problemáticas del Aprendizaje",
    "startDate": "Inicio de cursada\n 15/03/2024",
    "duration": "20 Semanas",
    "price": "$  56.810",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "La educación está bajo las influencias del contexto histórico, social y político propio de cada época. Los problemas que caracterizan estos tiempos en los diferentes ámbitos se vinculan con campos de la antropología, lo social, la psicología, la pedagogía y la didáctica. Se la puede concebir a la educación como un medio de transmisión de la cultura y también como medio de transformación de la sociedad.\n\nLa persona se mueve por ideales que confieren sentido a todas sus acciones y actitudes. Educar significa preparar al ser humano para afrontar las diversas situaciones que el medio le plantee, adquiriendo herramientas que le permitan transformarlo para lograr el bienestar propio y de su comunidad. La culminación de todos los aprendizajes y, por tanto, núcleo y meta de la educación es aprender quién es uno mismo y llegar a serlo.\n\nLa tarea profesional se ha complicado en las últimas décadas en las que se observan diversas dificultades a la hora de dar clase y de desarrollar el proceso de enseñanza - aprendizaje. Los motivos son diversos y la realidad impera.\n\nLas problemáticas si bien son detectadas en los primeros años perdurará si no son abordados de un modo diferente. Resultarán de gran importancia los seguimientos, el asesoramiento, la orientación en las estrategias de aprendizaje puesto que conociendo cuáles son las actividades que favorecen el desarrollo integral del sujeto y/o su maduración permitirán la elaboración de las adaptaciones, en caso necesario. Además, es importante que el experto se capacite con herramientas suficientes y eficaces para conducir los aprendizajes.\n\nEl sistema educativo tiene la necesidad, la responsabilidad y el desafío de atender a la diversidad en el aula ofreciendo respuestas orientadas a eliminar las desigualdades derivadas de cualquier tipo de discapacidad, problema de aprendizaje, creencias religiosas, diferencias lingüísticas, situación social, económica o cultural.\n\nConsideramos que las particularidades individuales necesariamente implican divergencias en los modos de acceder al conocimiento, las oportunidades de aprendizaje deben ser equitativas para todos los educandos del sistema. Es desde esta perspectiva de respeto por la diversidad que se concibe a la educación inclusiva como una estrategia para reducir la exclusión a través de la transformación de las prácticas institucionales y pedagógicas.\n\nLas Problemáticas de la Educación son pensadas como aproximación al conjunto de problemáticas específicas que caracteriza en los diferentes niveles.\n\nSe pretende desarrollar los contenidos dentro de una visión positiva del tratamiento del conflicto y desde la necesidad de revisar la práctica docente para mejorar la calidad de enseñanza y el clima en el aula. Las diferentes temáticas serán elaboradas con la finalidad de ofrecer un panorama general de los factores escolares que hay que tener en cuenta para realizar un análisis amplio del problema. Se propone el desarrollo de un pensamiento reflexivo, crítico y comprometido con prácticas educativas.\n\nLa profesionalización implica un compromiso ético con la garantía de los derechos de la infancia, la valoración y el respeto por las familias y comunidades de pertenencia de los niños/as. Asimismo, los futuros docentes al investigar diferentes situaciones les permitirán desarrollar objetivos y contenidos comunes respetando las distintas singularidades en el marco de una enseñanza adaptada a las necesidades, habilidades y niveles de competencia particulares para hacer posible el éxito educativo.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2747/diplomatura-en-problematicas-del-aprendizaje?id=999193880",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22182218.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Licenciatura en Logística",
    "modalities": [],
    "teachers": "",
    "summary": "El contexto de diversificación de las modalidades de gestión, comercialización y distribución de bienes y a servicios a nivel global, requieren profesionales, que sin perder el rol principal de la gestión, orienten sus experiencias hacia áreas más concretas de conocimientos en el rol logístico.\n\n\nLa propuesta de la Licenciatura se centra en brindar formación de excelencia para la gestión de la cadena de suministros (supply chain), en cuanto al abastecimiento, producción y distribución en el marco de la constante evolución de la tecnología y de los sistemas productivos, estructuras y las metodologías operativas de las empresas están cambiando profundamente.\n\nEsta carrera le permitirá a las empresas contar con recursos humanos con una visión integradora de la producción de bienes y servicios haciendo de la gestión logística una actividad más competitiva.\n\n\n\n¿A quiénes está dirigida?\n\nEste ciclo de licenciatura fue desarrollado como una oferta académica para todos aquellos profesionales que buscan capacitarse en la gestión de la logística de las organizaciones, optimizando recursos intervinientes en los procesos de producción y calidad de los servicios, aportando a la cadena de suministros y logística integral, como en el diseño, desarrollo e implementación de procesos para la efectiva distribución y comercialización de productos y servicios.\n\nRequisitos previos\n\nPodrán inscribirse al Ciclo de Complementación Curricular de Licenciatura en Logística quienes posean título de Técnico / Técnica Superior en Logística, Técnico Universitario / Técnica Universitaria en Logística, Técnico / Técnica en Régimen Aduanero y Comercio Exterior, Técnico / Técnica Superior en Administración con Orientación Contable, Técnico / Técnica en Administración con Orientación Marketing, Técnico / Técnica en Administración con Orientación Financiera, Técnico / Técnica Superior en Administración con Orientación PyMES, Técnico / Técnica Superior en Construcciones Navales o título intermedio de carreras de grado en áreas referidas al campo de la Logística.\n\nLos títulos deben haber sido otorgados por Instituciones de Nivel Superior reconocidas, públicas o privadas, con planes de estudio de, como mínimo, DOS AÑOS Y MEDIO (21⁄2) de duración y una carga horaria no menor a MIL SEISCIENTAS (1600) horas reloj.\n\n\n\nPerfil del egresado\n\nEl Licenciado en Logística estará preparado para:\n\nDiseñar, planificar, gestionar y evaluar procesos, proyectos y sistemas logísticos a nivel nacional e internacional.\n\nColaborar en la formulación de políticas, planeamiento y gestión de la producción, de la calidad y mejora continua de la Logística.\n\nAsesorar y prestar servicios en: procesos logísticos globales e integrales, planificación territorial de la logística, distribución física internacional, transporte, abastecimiento y distribución y normativa específica del área de la logística.\n\nImplementar, evaluar, organizar y conducir los sistemas de logística, aplicando técnicas, recursos humanos, materiales, equipos, máquinas e instalaciones.\n\nPrograma de estudio\n\nCarga horaria: 1256 horas reloj\n\nDuración: 2 años\n\n1er año\n\n\n\nCUATRIMESTRE\nGestión de la cadena de abastecimiento I\nProcesos logísticos I\nInglés técnico\nPlanificación y control de la producción\nEstudio y relaciones del trabajo\nPlanificación territorial de la logística\nCUATRIMESTRE\nDistribución física internacional\nProcesos logísticos II\nInvestigación operativa\nContabilidad para la gestión\nRecursos humanos\nLegislación en la logística\n2do año\n\n\n\nCUATRIMESTRE\n\n\n\nTransporte y distribución\nProcesos logísticos III\nSimulación aplicada\nFormulación y evaluación de proyectos\nGestión de la calidad y mejora continua de la logística\n\nCUATRIMESTRE\nGestión de la cadena de abastecimiento II\nProcesos logísticos IV\nGerenciamiento y control de gestión\nCreatividad e innovación\nSeguridad, higiene y sustentabilidad en logística\nTaller de tesina\n\nMetodología\n\nForos proactivos de interacción y comunicación.\n\nEspacios de intercambio de experiencias y retroalimentación.\n\nMúltiples medios de comunicación con los docentes.\n\nMaterial de lectura obligatoria y complementaria.\n\nClases de consulta en tiempo real, que quedan grabadas en el Campus.\n\nAdmisión\n\nAntes de solicitar la admisión a la carrera, verificá que posees un título habilitante.\n\nPaso 1\nPaso 2\n\nRegistrate en nuestra web\n\nHaz clic en el botón “Inscripción”, completa tus datos y regístrate.\nAccederás al Panel de alumno. Allí, selecciona “Solicitar admisión” a la carrera.\nAvanza al segundo paso y envíanos la documentación requerida.\n\nUna vez realizado el registro y solicitada la admisión podrás avanzar al segundo paso y enviarnos la documentación requerida.\n\nRégimen de permanencia en el sistema y condiciones de regularidad\nexpand_less\nMetodología de enseñanza y evaluación\nexpand_less",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/2850/licenciatura-en-logistica?id=999192114",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22682268.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Tecnicatura Universitaria en Gestión de Tecnología Educativa",
    "duration": "2 Años",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Próximamente\n\nVivimos en un mundo globalizado, en el que la tecnología ha revolucionado la forma de trabajar, comunicarse y vivir en sociedad, como así también la manera de enseñar y aprender. Para adaptarse a las nuevas condiciones, las instituciones educativas, las empresas y las diferentes oficinas gubernamentales adquirieron equipamiento informático y digitalizaron muchas prácticas de educación y capacitación. Sin embargo, el uso de estos medios, tanto para la comunicación institucional como para la enseñanza-aprendizaje, no siempre responde a planes adecuados de gestión e implementación. \n\nLa incorporación de las tecnologías de la información y la comunicación a los procesos educativos e instruccionales implica más que adquisiciones de equipos y capacitación técnica y pedagógica para usarlos. Requiere gestión, en toda la extensión del concepto. (Marqués Graells, 2012)\n\nPara comprender las nuevas necesidades, debemos recordar que la sociedad globalizada se ha movido a lo que se ha dado en llamar “sociedad de la información” y “sociedad del conocimiento”, entre otras miradas a su constitución y evolución (Giddens, 2001). Esta sociedad de la información posee un nuevo orden social y económico cuyas raíces están en la generación, difusión y circulación de conocimiento por medio de los sistemas electrónicos globales. Este conocimiento interconectado es su principal insumo y las tecnologías de interconexión, su vehículo primordial (Fainholc, 2007). Es evidente que estas características de la sociedad del conocimiento demandan cambios en las formas de aprender, donde el exceso de oferta de información plantea más que nunca la necesidad de formar usuarios independientes y criteriosos, con sentido crítico. (Becerra en Fainholc, 2007).\n\nOtra importante exigencia de la sociedad del conocimiento es el aprendizaje a través de toda la vida, dado que el conocimiento se torna obsoleto muy pronto, en el contexto actual.\n\nTanto el Estado como los actores privados deben estar preparados para llevar a cabo una implementación sólida de las nuevas tecnologías en el campo educativo y de capacitación empresarial y para la función pública, pero su responsabilidad no se detiene allí. A la implementación le sigue el mantenimiento, que en la actualidad demanda adaptaciones continuas, a ritmo vertiginoso. Las instituciones deben contar con personal capacitado para estas tareas. Deben existir, entonces, expertos en tecnología y capacitadores, pero la necesidad principal es la gestión, el liderazgo y guía por parte de personas preparadas especialmente para conducir los procesos de implementación, aplicación y mantenimiento de las distintas tecnologías. \n\nEn la educación formal no existen importantes ofertas formativas para interesados en gestionar los recursos tecnológicos educativos. En las instituciones, esta función suele adjudicarse a profesionales de la informática, que no poseen formación pedagógica, o en el caso de escuelas, docentes que han nutrido su formación solamente a través de su práctica y carecen de conocimientos informáticos sólidos. \n\nAsí como la integración de TIC supone una valiosa oportunidad para revisar nuestras prácticas de formación y capacitación y ajustarlas, también nos invitan a repensar las prácticas de gestión institucional de los equipos directivos.\n\nPodemos agregar a esto que las prácticas pedagógicas y didácticas deben estar enmarcadas en la acción más comprensiva de la gestión, indispensable para crear y regir todo el accionar de un ámbito donde se brinda capacitación apoyada en la tecnología. A esto hay que sumar la necesidad de que el gestor esté debidamente capacitado en el aspecto técnico. Esto da especificidad a la función y crea la necesidad de que las instituciones cuenten con un profesional que pueda ejercer la función en el área de la Tecnología Educativa desde tres aspectos: pedagógico, técnico y de gestión.\n\nEn función de estas consideraciones, se propone la Tecnicatura Universitaria en Gestión de Tecnología Educativa, en modalidad a distancia. La carrera contempla las dimensiones educativas, tecnológicas y de gestión para el uso de tecnologías en los procesos educativos y de capacitación.\n\nObjetivo\n\nCapacitar recursos humanos para auxiliar y colaborar en la gestión de temas relacionados a la Tecnología Educativa, con calidad profesional y competencias para enfrentar los desafíos diarios de las organizaciones.\n\nPerfil del egresado\n\nEl graduado en la Tecnicatura Universitaria en Gestión de Tecnología Educativa podrá:\n\nEjecutar la planificación realizada por un profesional o Licenciado referida a temas de Tecnología Educativa.\n\nColaborar en el diseño, ejecución y evaluación de acciones de educación tecnológica, capacitación laboral y formación profesional.\n\nAuxiliar en la elaboración de diagnósticos situacionales acerca de las necesidades y demandas de la comunidad referidas a la educación tecnológica, la capacitación laboral y la formación profesional.\n\nAyudar para organizar y gestionar la capacitación laboral y la formación profesional pertenecientes tanto al ámbito público como al privado, en los sistemas de educación formal y no formal en temas relacionados a la gestión de la tecnología educativa.\n\nPrograma de estudio\n\nDuración: 2 años y medio\n\nTEMAS A ABORDAR\nGestión educativa\nTecnología\nDiseño interactivo\nGestión de proyectos\nUsabilidad y accesibilidad\nAprendizaje mediado por tecnologías\n¿Por qué estudiar con nosotros?\n\nSi buscás una propuesta académica de alto nivel que te permita construir tu propio aprendizaje y estudiar cuándo y dónde quieras, te invitamos a sumarte a esta carrera.\n\nLas clases de la Tecnicatura Universitaria en Gestión de Tecnología Educativa se dictan completamente a distancia, a través del Campus Virtual FRBA. El Aula Virtual está disponible las 24 horas del día, lo que te permitirá organizar tus horarios y actividades cotidianas en relación a la cursada, y elegir el ritmo, horarios y lugar de estudio de acuerdo a tus preferencias y posibilidades personales.\n\nVas a aprender con docentes experimentados en la educación a distancia, que se actualizan continuamente para dar clases con un nivel académico de excelencia.\n\nMetodología\n\nForos proactivos de interacción y comunicación.\n\nEspacios de intercambio de experiencias y retroalimentación.\n\nMúltiples medios de comunicación con los docentes.\n\nMaterial de lectura obligatoria y complementaria.\n\nClases de consulta en tiempo real, que quedan grabadas en el Campus.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/2256/tecnicatura-universitaria-en-gestion-de-tecnologia-educativa?id=999189753",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21232123.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Tecnologías Educativas Inclusivas",
    "duration": "1 Año y medio",
    "modalities": [],
    "teachers": "",
    "summary": "En los últimos tiempos, el abordaje de la discapacidad en todos los ámbitos de nuestra sociedad se entiende desde el Modelo Social de la Discapacidad y el Diseño Universal, comprometiendo a los diferentes sectores a dar respuestas efectivas ante esta realidad.\n\nEs innegable que la Educación se ve especialmente comprometida, y debe garantizar el derecho a la educación de todos los alumnos.\n\nLa Licenciatura en Tecnologías Educativas Inclusivas plantea una alternativa superadora de desarrollo y formación superior que complementa contenidos académicos de excelencia adaptados a los nuevos entornos de enseñanza y aprendizaje con soporte en las Tecnologías de la Información y Comunicación (TIC).\n\nObjetivos\nFormar profesionales en el área de las Tecnologías Inclusivas aplicadas a la Educación, con capacidad para investigar científicamente y producir desarrollos tecnológicos asociados a la Educación Inclusiva.\nFormar profesionales capaces de desarrollar alternativas estratégicas de intervención pedagógica, a través de las tecnologías inclusivas disponibles.\nApreciar las potencialidades de las tecnologías inclusivas para abordar las problemáticas del ingreso, permanencia y egreso de los estudiantes con discapacidad en los diferentes niveles educativos.\nImpulsar el diseño, desarrollo y evaluación de proyectos de tecnologías inclusivas en el contexto de las instituciones educativas.\nBrindar herramientas para el diseño de configuraciones prácticas de apoyo para eliminar las barreras al aprendizaje y la participación de los estudiantes con discapacidad.\nGenerar un ámbito académico interdisciplinario que favorezca el trabajo colaborativo sobre cuestiones propias de las tecnologías inclusivas en la educación.\nPerfil de Egresado\nDiseñar, intervenir y evaluar procesos de enseñanza y de aprendizaje en el marco de la educación inclusiva.\nDiseñar, intervenir y evaluar el uso de las tecnologías inclusivas en los procesos de enseñanza y de aprendizaje.\nElaborar y evaluar propuestas y modelos curriculares favorecedores de la inclusión educativa, a nivel macro y micro educativo.\nBrindar asesoramiento pedagógico, didáctico y tecnológico, desde la inclusión educativa, a instituciones de todos los niveles del Sistema Educativo (Inicial, Primario, Secundario y Superior)\n\n¿Por qué estudiar con nosotros?\n\nLa modalidad a distancia se adapta a las necesidades de los/as estudiantes en cuanto a horarios de cursado, trabajo y tiempo. Asimismo, permite llegar a profesionales que, residiendo en áreas lejanas a la influencia de las Facultades y/o Unidades Académicas, deseen continuar sus trayectorias formativas de manera efectiva y con economía de recursos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/2856/tecnologias-educativas-inclusivas?id=999192116",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22712271.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Experto Universitario en Tecnologías innovadoras para el diseño de entornos virtuales",
    "duration": "8 Semanas",
    "price": "$  21.792",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "Teresa Llado, Roxana Bonzio",
    "summary": "El Experto Universitario en Tecnologías innovadoras para el diseño de entornos virtuales, es un trayecto formativo compuesto de talleres, surge a partir de las demandas institucionales de formación en recursos digitales para entornos virtuales.\n\nLos contenidos abordados en este trayecto formativo se integran a partir de un hilo conductor que vincula los trayectos independientes con la intención de brindarles a los profesionales, recursos para el diseño de espacios virtuales iconográficos y metafóricos, que les permitan reflexionar y revisar sus propias prácticas aplicando la tecnopedagogía para la construcción o rediseño de entornos virtuales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1945/experto-universitario-en-tecnologias-innovadoras-para-el-diseno-de-entornos-virtuales?id=999189634",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18111811.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Innovación en entornos virtuales iconográficos",
    "duration": "4 Semanas",
    "price": "$  8.550",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "Andres Horacio Perretti, Roxana Bonzio, Monica Leda Torres",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1858/innovacion-en-entornos-virtuales-iconograficos?id=999189642",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/1810gamificacion.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura en “Tecnologías Adaptadas y estrategias pedagógicas orientadas a la Educación Especial”",
    "duration": "14 Semanas",
    "price": "$  38.667",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Romina Carina Rivero, Romina Carina Rivero",
    "summary": "En la actualidad los cambios tecnológicos y sociales que estamos viviendo, impactan el ámbito educativo. La educación Especial no queda fuera de esto, merece esfuerzos particulares de integración. Las Tecnologías de la Información y Comunicación pueden servir a los alumnos con discapacidad y barreras en el aprendizaje, como herramientas claves para el desarrollo integral. El uso de las TIC abre nuevos horizontes, estimulando su inteligencia y creatividad facilitando la integración social. Es por ello que es importante tener conocimiento que hay programas específicos para el trabajo pedagógico, minimizando dificultades y obstáculos, acercando el conocimiento y lograr la inclusión educativa y social. Programas que en el ámbito educativo son conocidos y de distribución gratuita por sus creadores, pero es necesaria la promoción de estrategias pedagógicas para que los docentes puedan abordar contenidos. En esta capacitación se priorizarán los programas como Araword, Pictoselector, Sueñaletras, Leer, Lexia, Katamotz lectura y escritura, WinEsquema, GCompris, Vocaliza, CmapTools.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1189/diplomatura-en-tecnologias-adaptadas-y-estrategias-pedagogicas-orientadas-a-la-educacion-especial?id=999189440",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/350350.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso La videoconferencia, desde la pedagogía hasta su implementación",
    "duration": "5 Semanas",
    "price": "$  14.428",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Gustavo Gabriel Beltrami, Gustavo Gabriel Beltrami",
    "summary": "Se trata de un curso que permitirá a los participantes formarse en el uso adecuado de la videoconferencia en procesos educativos. La formación aporta elementos tanto pedagógico-didácticos como de diseño, desarrollo e implementación de sesiones sincrónicas.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1572/curso-la-videoconferencia-desde-la-pedagogia-hasta-su-implementacion?id=999187995",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1572.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de La alfabetización digital para la gestión de las instituciones educativas y los equipos de trabajo",
    "duration": "4 Semanas",
    "price": "$  11.541",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Alejandra Malga, Roxana Bonzio",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1713/curso-de-la-alfabetizacion-digital-para-la-gestion-de-las-instituciones-educativas-y-los-equipos-de-trabajo?id=999189665",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/16971697.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Experto Universitario en Tecnologías educativas de gestión para la innovación de supervisores y directores en la era digital",
    "duration": "12 Semanas",
    "price": "$  33.737",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Alejandra Malga, Roxana Bonzio, Roxana Bonzio, Alejandra Malga",
    "summary": "El presente trayecto tecnológico formativo, surge con la intención de brindar herramientas de innovación tecno-pedagógicas de mejora de la calidad educativa; que atiendan las necesidades emergentes propias del entramado de múltiples demandas institucionales y de las áreas de supervisión. El mismo se conforma de tres cursos independientes para alcanzar el titulo de experto. La propuesta genera instancias de construcción de sentidos, que brinden a los cursantes oportunidades de integrar a sus prácticas, criterios inclusivos de gestión tecnológica a partir de la generación colectiva de la producción de conocimiento y de comunidades de intercambio. Además se devela la imperiosa necesidad de otorgar una temporalización temática que permita integrar al trayecto una propuesta que se base en un eje vertebrador vinculado a los medios digitales y a los entornos virtuales de enseñanza-aprendizaje. Por lo expuesto se piensa en un co-análisis reflexivo de experiencias mediadas por tecnologías destinados al desarrollo de espacios de transformación subjetiva y personal que resignifique sus propias prácticas profesionales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1779/experto-universitario-en-tecnologias-educativas-de-gestion-para-la-innovacion-de-supervisores-y-directores-en-la-era-digital?id=999189664",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/16441644.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso Universitario en Gestión de E-learning",
    "duration": "5 Semanas",
    "price": "$  25.954",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Marisa Vallejos, Susana Trabaldo",
    "summary": "La implementación de un proyecto de e-learning requiere de un gestor formado y preparado para liderar un equipo multidisciplinario. Este curso te dará las herramientas para gestionar proyectos de e-learning.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1598/curso-universitario-en-gestion-de-e-learning?id=999189375",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1598.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Implementación de la videoconferencia en entornos educativos",
    "duration": "5 Semanas",
    "price": "$  16.736",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Gustavo Gabriel Beltrami, Gustavo Gabriel Beltrami",
    "summary": "Se trata de un curso que permitirá a los participantes formarse en el uso adecuado de la videoconferencia en procesos educativos. La formación aporta elementos tanto pedagógico-didácticos como de diseño, desarrollo e implementación de sesiones sincrónicas.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2452/implementacion-de-la-videoconferencia-en-entornos-educativos?id=999190047",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1572.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de Las herramientas virtuales como mediadoras de la transformación institucional",
    "duration": "4 Semanas",
    "price": "$  12.429",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Alejandra Malga, Roxana Bonzio, Roxana Bonzio, Alejandra Malga",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1767/curso-de-las-herramientas-virtuales-como-mediadoras-de-la-transformacion-institucional?id=999189666",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/16981698.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de La planificación institucional enriquecida por las Tecnologías del aprendizaje y el conocimiento y las del empoderamiento y la participación",
    "duration": "4 Semanas",
    "price": "$  7.410",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Roxana Bonzio, Roxana Bonzio, Alejandra Malga",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1777/curso-de-la-planificacion-institucional-enriquecida-por-las-tecnologias-del-aprendizaje-y-el-conocimiento-y-las-del-empoderamiento-y-la-participacion?id=999189667",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/16991699.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Licenciatura en Tecnología Educativa.",
    "duration": "18 Meses",
    "price": "$  23.200",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Los estudiantes del siglo XXI se encuentran atravesados por los paradigmas tecnológicos y demandan nuevos métodos de enseñanza, que obligan a los docentes a adaptar sus estrategias educativas para evolucionar hacia un papel de guía y facilitador dentro del aula, respaldado por recursos y estrategias TIC que faciliten la exploración y adquisición de nuevos conocimientos y destrezas.\n\nComo respuesta a esa necesidad, la Licenciatura en Tecnología Educativa se orienta a crear, sistematizar y fortalecer la formación de profesionales y docentes para optimizar sus competencias en la utilización y aprovechamiento de las TICs y otros recursos que brinda la tecnología educativa.\n\nFECHA LÍMITE PARA CARGAR DOCUMENTACIÓN: 21 DE JULIO DE 2023.\n\n¿A quiénes está dirigida?\n\nEste ciclo de licenciatura fue desarrollado como una oferta académica superadora para profesionales que quieren capacitarse para elaborar, desarrollar y evaluar con éxito proyectos de Tecnología Educativa en el contexto de las instituciones educativas y universitarias, integrando las Tecnologías de la Información a sus prácticas pedagógicas.\n\nRequisitos previos\n\nTítulos requeridos para la admisión en la carrera:\n\nProfesor, otorgado por Instituciones de Nivel Superior reconocidas, públicas o privadas, con planes de estudio de 2 (dos) años y medio o más de duración y con una carga horaria no menor a 1600 hs reloj. (*)\nProfesor de Educación Secundaria para la modalidad Técnico Profesional otorgado por instituciones de nivel superior reconocidas, públicas o privadas con Res. CFE 63/08 y Res. CFE 74/08. (*)\nTécnico Superior en áreas referidas al manejo de tecnologías (Analista universitario de Sistemas, Técnico Universitario en electrónica, Técnico Superior en Sistemas informáticos, Técnico Superior en tecnologías de la información o análogos), con planes de estudio de una duración no inferior a 2 (dos) años y medio y una carga mínima no menor a 1600 horas reloj (*), otorgados por instituciones de nivel superior reconocidas, públicas o privadas.\nPerfil del egresado\n\nEl Licenciado en Tecnología Educativa estará preparado para:\n\nDiseñar, planificar e implementar proyectos de tecnología educativa en instituciones del sistema educativo y socio productivo.\n\nAsesorar a las Instituciones en aspectos referidos a la utilización de la tecnología educativa con fines formativos.\n\nProducir material educativo para situaciones formativas propias de las instituciones.\n\nRealizar tareas de investigación en el campo de la tecnología educativa y participar en equipos interdisciplinarios de investigación.\n\nPrograma de estudio\n\nCarga horaria: 1032 horas reloj\n\nDuración: 1 año y medio\n\nCUATRIMESTRE\nEpistemología (Cuatrimestral)\nTecnología y Desarrollo (Cuatrimestral)\nTecnología Educativa I (Cuatrimestral)\nCUATRIMESTRE\nGestión de las Organizaciones (Cuatrimestral)\nMetodología de la Investigación Tecnológica y Educativa (Cuatrimestral)\nTecnología Educativa II (Cuatrimestral)\nCUATRIMESTRE\nPráctica en Tecnología Educativa (Cuatrimestral)\nTecnología Educativa III (cuatrimestral)\nElectiva (Cuatrimestral)\nInglés (Cuatrimestral)\nTaller de Tesina (Cuatrimestral)\nTesina\nCalendario académico\nDescargar folleto\nDescargar Resolución del Ministerio\n\nOtorga puntaje docente bonificante (*) para los docentes de la Provincia de Buenos Aires y CABA.\n\n* Las ramas y cargos son equivalentes a las nuevas leyes de educación 26206/06 de Nación, Ley 13688/07 y Ley 26058/05 de la Provincia de Buenos Aires Conoce el alcance de la normativa y el puntaje docente que otorga.\n\n\n\n¿Por qué estudiar con nosotros?\n\nSi buscás una propuesta académica de alto nivel que te permita construir tu propio aprendizaje y estudiar cuándo y dónde quieras, te invitamos a sumarte a esta carrera.\n\nLas clases de la Licenciatura en Tecnología Educativa se dictan completamente a distancia, a través de nuestro Campus Virtual. El Aula Virtual está disponible las 24 horas del día, lo que te permitirá organizar tus horarios y actividades cotidianas en relación a la cursada, y elegir el ritmo, horarios y lugar de estudio de acuerdo a tus preferencias y posibilidades personales.\n\nVas a aprender con docentes experimentados en la educación a distancia, que se actualizan continuamente para dar clases con un nivel académico de excelencia.\n\nMetodología\n\nForos proactivos de interacción y comunicación.\n\nEspacios de intercambio de experiencias y retroalimentación.\n\nMúltiples medios de comunicación con los docentes.\n\nMaterial de lectura obligatoria y complementaria.\n\nClases de consulta en tiempo real, que quedan grabadas en el Campus.\n\nAdmisión\n\nAntes de solicitar la admisión a la carrera, verificá que posees un título habilitante.\n\nPaso 1\nPaso 2\n\nRegistrate en nuestra web\n\nHaz clic en el botón “Inscripción”, completa tus datos y regístrate.\nAccederás al Panel de alumno. Allí, selecciona “Solicitar admisión” a la carrera.\nAvanza al segundo paso y envíanos la documentación requerida.\n\nUna vez realizado el registro y solicitada la admisión podrás avanzar al segundo paso y enviarnos la documentación requerida.\n\nRégimen de permanencia en el sistema y condiciones de regularidad\nexpand_less\nMetodología de enseñanza y evaluación\nexpand_less\nObjetivos de la carrera\nexpand_less\nAprobaciones\nexpand_less\nCampo de desempeño de los egresados\nexpand_less\nArtículos relacionados\nEl futuro de la educación\n\nConocé las tecnologías que pueden apoyar, facilitar y potenciar los procesos educativos y capacitar a los docentes para la educación del futuro.\n\nVer más →\nProyectos\n\nExperiencia de alfabetización digital ganadora en un concurso para docentes. Conocé el caso de la alumna de la LTE, María de Lourdes Ferrara.\n\nVer más →\nPróximos\n\nEventos Gratuitos\n\nTodas las semanas organizamos eventos online en vivo.\n\nConocé la agenda y sumate.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/1235/licenciatura-en-tecnologia-educativa?id=999192899",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/7979.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura Universitaria en Gamificación para escenarios virtuales",
    "duration": "12 Semanas",
    "price": "$  61.719",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "",
    "summary": "La Diplomatura Universitaria en Gamificación para escenarios virtuales, es un trayecto formativo en formato de talleres que surge a partir de las demandas institucionales de formación en recursos digitales gamificados para los entornos virtuales.\n\nEl mismo se compone de tres cursos independientes, se integra a partir de un hilo conductor que vincula todos los trayectos con la intención de brindar recursos prácticos sobre gamificación, que permitan resignificar las experiencias de usuario aplicando estrategias gamificadas para la construcción de materiales digitales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1898/diplomatura-universitaria-en-gamificacion-para-escenarios-virtuales?id=999190198",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18081808.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Innovación en entornos virtuales metafóricos",
    "duration": "4 Semanas",
    "price": "$  13.572",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1859/innovacion-en-entornos-virtuales-metaforicos?id=999190219",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/1809gamificacion2.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Diplomatura en Gestión Educativa",
    "duration": "26 Semanas",
    "price": "$  42.000",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "La Diplomatura en gestión educativa tiene por finalidad la capacitación y actualización de los docentes para el desempeño en cargos de gestión y supervisión, de todos los niveles. Se caracteriza por desarrollar contenidos valiosos para construir los roles y funciones institucionales; conforme a las necesidades e intereses de una realidad educativa compleja y pluridimensional. Esta Diplomatura cumple un recorrido por las principales actividades académicas y administrativas de la institución educativa, acompañando en los principales desafíos del siglo XXI. Se da respuesta a: la importancia de una gestión actualizada; la investigación educativa permanente; la construcción de un planeamiento estratégico de calidad; la inclusión y monitoreo de las TIC; la evaluación holística; el liderazgo y supervisión para la innovación educativa. El docente como gestor institucional debe adquirir competencias profesionales que le permitan liderar los cambios e innovaciones para la organización y dinámica integral de las instituciones educativas. La Diplomatura le permitirá la adquisición y puesta en marcha de contenidos desde un enfoque sistémico, para dimensionar el trabajo en red de relaciones sociales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1002/diplomatura-en-gestion-educativa?id=999193442",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/402402.png&height=132&width=300",
    "category": "Educación"
  },
  {
    "title": "Curso de Escape Room para entornos virtuales.",
    "duration": "4 Semanas",
    "price": "$  29.643",
    "modalities": [
      "Consultas en vivo con tutores",
      "Clases practicas a distancia",
      "Clases grabadas",
      "Consultas en vivo con tutores"
    ],
    "teachers": "",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1880/curso-de-escape-room-para-entornos-virtuales?id=999190204",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18061806.png&height=132&width=300",
    "category": "Educación"
  }
]