[
  {
    "title": "Introducción al Idioma Japonés Técnico y Manga",
    "startDate": "Inicio de cursada\n 18/10/2023",
    "duration": "16 Semanas",
    "price": "$  51.715",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Sonia Ruth Eirin Martinez, Sonia Ruth Eirin Martinez",
    "summary": "Aventúrese en la \"tierra del Sol Naciente\", en donde la larga historia de Japón nos impacta con su tecnología de punta, donde la ciudad más grande de Japón, Tokio, es el epicentro financiero del país. Si le atrae la cultura oriental o es un futuro becario técnico, o viajará a Japón por negocios, debería saber el idioma japonés. Ya que además le ayudará a comprender su maravillosa cultura desde otra perspectiva. Habitualmente nos preguntan.”¿Es difícil aprender japonés?”, podemos decirle que dado nuestra experiencia, desde el punto de vista estrictamente lingüístico, el idioma japonés es considerado como uno idioma fácil de aprender para un principiante. Esto se debe a que presenta un esquema simple de pronunciación y con muy pocas excepciones gramaticales. Las estructuras de las oraciones no son severamente rígidas ni restringidas. Además en este curso se brindarán los elementos teóricos y prácticos necesarios a fin de poder desempeñarse dentro de la cultura japonesa y poder obtener el mayor éxito del entrenamiento deseado.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1131/introduccion-al-idioma-japones-tecnico-y-manga?id=999190257",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/332332.png&height=132&width=300",
    "category": "Idiomas"
  },
  {
    "title": "Curso de Introducción al Idioma Japones Técnico Nivel II",
    "startDate": "Inicio de cursada\n 25/10/2023",
    "duration": "20 Semanas",
    "price": "$  39.210",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Sonia Ruth Eirin Martinez, Sonia Ruth Eirin Martinez",
    "summary": "Si Usted es un futuro becario técnico y decidió realizar sus estudios en Japón, o viajará a Japón por negocios o por turismo, este curso es ideal para obtener y/o reforzar sus conocimientos adquiridos del idioma japonés. Además, le ayudará a comprender su maravillosa cultura desde otra perspectiva. También será valioso si simplemente le atrae la cultura oriental y quiere introducirse aún más profundamente en el estudio de la lengua japonesa, o ser un fan de Manga y el animé japonés, o estudiar artes marciales, deportes en general, etc. Este curso de Introducción al Idioma Japonés Técnico Nivel II, se ha diseñado para que, todos aquellos participantes que hayan cursado el curso de Introducción al Idioma Japonés Técnico, o los que poseen el conocimiento equivalente del japonés, puedan ampliar la variedad del vocabulario y desarrollar la capacidad necesaria para la conversación en la vida diaria en japonés El curso no comprende en principio la enseñanza del silabario Japonés ni los principios básicos esenciales del Idioma, sino que se dicta en romaji, quiere decir que su fonética está escrita en lengua romana y está construido por oraciones destinadas a ser modelo de diálogos. La cantidad total del vocabulario es de 489 términos nuevos (Lecciones 1 a la 20) y 763 convencionales o sea 1252 en total. Finalmente, el curso también es indicado para todos aquellos que deseen prepararse para rendir el Examen de Aptitud del Idioma Japonés, (JLPT), Nihongo Nouryoku Shiken, (JEES)",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1533/curso-de-introduccion-al-idioma-japones-tecnico-nivel-ii?id=999193891",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/14251425.png&height=132&width=300",
    "category": "Idiomas"
  },
  {
    "title": "Curso de Francés básico",
    "startDate": "Inicio de cursada\n 22/11/2023",
    "duration": "17 Semanas",
    "price": "$  39.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "Te invitamos a cursar Francés básico, para principiantes. Si siempre quisiste aprender otro idioma o te encanta la cultura francesa y querés dar tus primeros pasos como principiante en el idioma de Molière, Lacan o Zaz, a través de este curso te introducirás en la cultura y las particularidades del Francés.\n\nEn este curso aprenderás sobre el mundo de la Francofonía, características generales de la fonética y pronunciación y las primeras expresiones en francés para dar los primeros pasos en este nuevo idioma.\n\nAl finalizar la primera etapa, contarás con las primeras herramientas, como frases simples aplicables a la vida cotidiana. Será el puntapié para seguir en el aprendizaje de este apasionante idioma.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3225/curso-de-frances-basico?id=999193871",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/23962396-Curso-de-Franc%C3%A9s-b%C3%A1sico.png&height=132&width=300",
    "category": "Idiomas"
  },
  {
    "title": "Curso de Portugués Básico",
    "startDate": "Inicio de cursada\n 10/01/2024",
    "duration": "11 Semanas",
    "price": "$  26.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Carina Patricelli, Carina Patricelli",
    "summary": "En este curso comenzarás a desarrollar las cuatro habilidades básicas: escribir, leer, escuchar y hablar. Aprenderás temas fundamentales de fonética y gramática, acompañado de vocabulario para poder interactuar en situaciones cotidianas de comunicación.\n\nAl finalizar el curso estarás capacitado para poder comprender conversaciones simples sobre asuntos cotidianos o personales, instrucciones e indicaciones sencillas, gestiones básicas (hacer compras, inscribirse en un curso, registrarse en un hotel), comprender notas o mensajes personales cortos, utilizar fórmulas habituales de cortesía, realizar presentaciones y descripciones sencillas de personas, lugares, actividades e intereses, escribir pequeños textos sobre temas conocidos, entender y utilizar expresiones familiares del día a día, así como frases básicas para satisfacer necesidades concretas, intercambiar información.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3159/curso-de-portugues-basico?id=999193635",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24122412.png&height=132&width=300",
    "category": "Idiomas"
  }
]