[
  {
    "title": "Curso de Derecho Penal que todo ciudadano debería conocer",
    "startDate": "Inicio de cursada\n 20/09/2023",
    "duration": "6 Semanas",
    "price": "$  11.960",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "Patricio Nicolas Pena, Guillermo Oscar Pita",
    "summary": "Este curso está dirigido a toda persona que quiera empezar a adentrarse en el mundo del derecho penal desde una perspectiva práctica y contar con herramientas y conocimientos útiles en el día a día. La materia se aborda inicialmente de forma teórica, empezando con los aspectos más generales necesarios para sentar una base solida sobre el tema, y progresivamente se incorporan conocimientos más específicos, como ser cada tipo penal en particular, los actos de defensa o la excarcelación.\n\nEn la actualidad es de una importancia inestimable conocer tanto los derechos que lo asisten a uno como las obligaciones que son su contrapartida, y en pocas aéreas es esto tan cierto como en el derecho penal, quizás la más importante pero a la vez más riesgosa rama del derecho para la vida en sociedad. Ser víctima de una estafa, tener un accidente automovilístico o incluso separarse de su pareja y encontrarse con un incumplimiento en el pago de alimentos son solo algunos de los casos en los cuales puede resultar extremadamente útil contar con los conocimientos en la materia para saber qué hacer y cómo afrontar la situación.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2228/curso-de-derecho-penal-que-todo-ciudadano-deberia-conocer?id=999191759",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/20482048.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomado en Gestión Municipal",
    "startDate": "Inicio de cursada\n 22/09/2023",
    "duration": "19 Semanas",
    "price": "$  115.044",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Elena Gonzalez, Maria Elena Gonzalez",
    "summary": "En Argentina y la mayoría de los países latinoamericanos los gobiernos centrales de las sociedades modernas se encuentran cada vez con mayores presiones para lograr llevar adelante procesos de descentralización en sus respectivas jurisdicciones, y consecuentemente implementan los mecanismos con dichos fines para lograr que en los municipios se produzca un mayor acercamiento y trabajo conjunto de los gobiernos locales con las organizaciones asentadas en su territorio y sus vecinos. Estos procesos de constante reforma estatal e inmersos en las tendencias internacionales, rescatan el benchmarking de la interacción estado-mercado-sociedad civil como productos de dichas reformas y de los avances a nivel global de la participación de la ciudadanía y del sector privado en la definición e implementación de políticas estatales. Esto supone para los gobiernos locales un nuevo panorama socio - político y económico, conformado por escenarios reales donde el rol del funcionario político es vital al momento de asumir retos en el desarrollo de infraestructura, de proyectos productivos, de aplicación de soluciones a los requerimientos sociales, de diálogo y trabajo conjunto con las instituciones más cercanas a la población, entre otras tantas cuestiones que son inherentes a la administración municipal En este marco, la importancia de la generación de un Diplomado sobre Gestión Municipal surge como una propuesta académica inmersa en el potencial que propone la promoción de los principios de modernidad, desarrollo y mecanismos de la gestión local. Y en esta oportunidad la incorporación del gobierno abierto. Por todo ello, el Diplomado procura dotar a las autoridades políticas, concejales, funcionarios, trabajadores y a todo involucrado en el sistema de gobiernos municipales de las competencias necesarias para mejorar su desempeño en el desarrollo de sus respectivos gobiernos locales, mejorara la planificación de actividades, el control y la transparencia o municipal, la apertura de alternativas que estimulen la participación de la ciudadana en la toma de decisiones, la concreción de un plan estratégico, competitividad local, sistema de calidad. La novedad es la generación de los denominados “Municipios 2.0”.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/118/diplomado-en-gestion-municipal?id=999190712",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/137137.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario en Estudios de Anti-corrupción y Transparencia",
    "startDate": "Inicio de cursada\n 28/09/2023",
    "duration": "12 Semanas",
    "price": "$  57.451",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco, Maria Gabriela Blanco",
    "summary": "Entendiendo el concepto de corrupción bajo la fórmula: “Monopolio + discrecionalidad – transparencia”, vemos que el escenario propicio para que ésta se expanda resulta ser, tanto la debilidad y ambigüedad normativa, como la mirada complaciente por parte de los encargados de velar por la protección de nuestros derechos fundamentales y de la sociedad en su conjunto . La conceptualización de la corrupción se encuentra definida por toda la acción humana que transgrede las normas legales y los principios éticos. Si bien la misma puede darse en cualquier contexto, en todos ellos genera un impacto negativo al producir y consolidar la desigualdad y proteger las redes de complicidad entre las élites políticas y económicas. La corrupción se ha convertido en uno de los problemas centrales de muchas sociedades, a punto tal de ocupar lugares centrales en las disputas políticas. La crisis en los relatos teóricos ya no se sostiene y resulta más que claro que la corrupción sólo puede ser neutralizada, efectivamente, con el compromiso combinado y la acción de las agencias encargadas de hacer cumplir la ley, así como de los gobiernos, de las organizaciones internacionales y del sector privado alrededor del mundo.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1414/experto-universitario-en-estudios-de-anti-corrupcion-y-transparencia?id=999191082",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/10381038.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario en Criminalística y Ciencia Forense",
    "startDate": "Inicio de cursada\n 29/09/2023",
    "duration": "12 Semanas",
    "price": "$  71.455",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco",
    "summary": "La criminalística es una de las ramas de la criminología, que se encarga del estudio del hecho exacto, ya que intenta averiguar o dar respuesta a interrogantes como quién o cómo ha cometido el delito. Es el estudio de la conducta desviada contra las evidencias físicas del delito.Como estudiaremos a lo largo de toda esta formación, la criminalística se basa en ciencias como la física, la química o la biología para esclarecer el delito.Esta disciplina se centra en la investigación, enfocándose en la recolección y confirmación de la prueba a través de una metodología científica. Para ello analizaremos los métodos, conocimientos científicos y técnicas que se utilizan para reconstruir los hechos acaecidos. Su misión es obtener la explicación y probar de forma fehaciente los delitos a través del análisis de las escenas del crimen y los vestigios que este ha dejado, a través del análisis mediante la inducción y los métodos científicos que presentaremos a lo largo de las diversas unidades.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1761/experto-universitario-en-criminalistica-y-ciencia-forense?id=999190769",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/13881761.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomado en Administración Pública",
    "startDate": "Inicio de cursada\n 04/10/2023",
    "duration": "19 Semanas",
    "price": "$  97.908",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Elena Gonzalez, Diana Myrian Granelli, Maria Elena Gonzalez, Diana Myrian Granelli",
    "summary": "No es novedad que en los países latinoamericanos los gobiernos de las sociedades modernas se encuentran cada vez con mayores presiones para lograr llevar adelante procesos de descentralización en sus respectivas jurisdicciones, y consecuentemente implementan los mecanismos con dichos fines para lograr que en sus diferentes niveles estaduales se produzca un mayor acercamiento y trabajo conjunto de los gobiernos con el sector privado y la sociedad civil Estos procesos de constante reforma estatal e inmersos en las tendencias internacionales, rescatan el benchmarking de la interacción estado-mercado-sociedad civil como productos de dichas reformas y de los avances a nivel global de la participación de la ciudadanía y del sector privado en la definición e implementación de políticas estatales. Esto supone para las administraciones un nuevo panorama socio - político y económico, conformado por escenarios reales donde el rol del funcionario político es vital al momento de asumir retos en todos los órdenes, especialmente en la adecuación y aggiornamiento de sus estructuras a los constantes avances tecnológicos y las nuevas formas de gestionar lo público. En este marco, el Diplomado en Administración Pública ofrece una respuesta académica a la demanda creciente de un nuevo perfil profesional de los agentes estatales con una preparación particular para la gestión en el seno del sector público. El aumento de la complejidad de las tareas asumidas por los diferentes entes públicos (administración central, entes mixtos, sociedades del Estado, empresas del Estado, entes públicos no estatales, etc.), requieren de una formación interdisciplinar que confronte la experiencia adquirida por los empleados del Estado con la exigencia permanente de lograr una mayor eficacia. De esta manera, se estará preparando el nuevo perfil del empleado estatal, capaz de trabajar en organismos que están inmiscuidos en entornos cambiantes, sujetos a vaivenes culturales, sociales, económico y, básicamente, políticos, para que estén debidamente capacitados para asumir las peculiaridades de la acción pública.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/686/diplomado-en-administracion-publica?id=999190784",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/3/Curso-online-Diplomado-en-Administraci%C2%A2n-P%C2%A3blica.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Curso de Derecho Previsional",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "10 Semanas",
    "price": "$  54.600",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "En el presente curso, te introducirás en el Subsistema de Derecho Previsional, el cual es uno de los cinco subsistemas que forma parte del Sistema de la Seguridad Social vigente en la República Argentina.\n\nPodrás distinguir las contigencias que cubre el subsistema y las prestaciones que otorga a fin de satisfacerlas. Asimismo, comprenderás cuál es el procedimiento administrativo para tutelar los derechos aquí en juego.\n\nAl finalizar el curso estarás capacitado para determinar, conforme a cada contigencia, cuál es el beneficio previsional que se podrá solicitar en el Organisimo correspondiente.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3198/curso-de-derecho-previsional?id=999193729",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24532453-Derecho-Previsional.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Curso de técnicas de acción social basado en evidencias",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "16 Lecciones",
    "price": "$  50.830",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Sergio Yepez Santiago, Ivan Alejandro Beletzky",
    "summary": "Clases en vivo: Sábado de 9 A 12 hs.\n\nPara los efectos de este curso, la intervención social es una estrategia de acompañamiento y trabajo compartido con grupos, comunidades y organizaciones, deriva de la confluencia de la psicología de los grupos, las técnicas de investigación en territorio y el modelo de investigación acción participativa. Tiene una duración de 40 horas que incluyen análisis de materiales, trabajos prácticos, mesas de discusión y un proyecto de entrega final que suele ser una propuesta de intervención que va desde el diagnóstico a los principios de elaboración de informes.\n\nEsta dirigido a personas que se desenvuelven en Organizaciones No Gubernamentales, oficinas publicas que tienen influencia en el territorio, y personas que por su labor deban organizar actividades sociales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3112/curso-de-tecnicas-de-accion-social-basado-en-evidencias?id=999193716",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/23942394-Curso%20de%20Herramientas%20de%20intervenci%C3%B3n%20social%20basada%20en%20evidencias.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura de Modernización del Estado",
    "startDate": "Inicio de cursada\n 12/10/2023",
    "duration": "20 Semanas",
    "price": "$  59.688",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Gabriela Blanco, Luciana Milillo, Maria Gabriela Blanco",
    "summary": "Desde el fin de la Guerra fría y en camino hacia la última década del siglo XX, el orden mundial ha ido presentando una concadenada serie de sucesos que quebraron los paradigmas hasta entonces vigentes, dando paso a cambios sustanciales en las formas de expresión, en las estructuras familiares, en la comunicación de las personas, en los procesos productivos, en las relaciones sociedad-Estado y en el entorno global en su conjunto. En dicho contexto, el Estado - como construcción política y organizacional compleja que es- no resultó la excepción y tuvo que comenzar a re-modelarse en función de los nuevos movimientos y transformaciones que se sucediendo, dando fortaleza a las democracias sustentadas por la tendencia a una sociedad más informada, participativa y responsable. EL concepto de buen gobierno se comenzó a asimilar con la mejora de las capacidades del Estado como condición necesaria para el desarrollo económico, productivo y social de los países, donde resulta fundamental el diseño y desarrollo de tecnologías que acerquen al ciudadano a la gestión gubernamental; la implementación de proyectos que permitan lograr un marco de confianza; la simplificación de las estructuras, la apertura de datos y de información, la rendición de cuentas, la transparencia gubernamental, la creación de canales de comunicación que permitan la interacción entre la sociedad y sus representantes; invitando a los ciudadanos a que ejerzan su rol de tales no sólo en la etapa del sufragio, mediante la emisión de sus votos, sino todos los días como co-constructores de las políticas públicas y de las agendas de los gobiernos. A ello se dirige este diplomado, a comprender y aprehender los ejes centrales de la Modernización del Estado tendientes a promover sociedades pacíficas e inclusivas, más ecuánimes y equilibradas; a construir instituciones más transparentes, eficaces que faciliten el acceso a la justicia para todos, incorporando el uso de las tecnologías de información en bienestar de todos los actores sociales involucrados.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1353/diplomatura-de-modernizacion-del-estado?id=999191097",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/1010.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomado en Recursos Humanos del Sector Público",
    "startDate": "Inicio de cursada\n 12/10/2023",
    "duration": "20 Semanas",
    "price": "$  61.741",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Wladimir Alejandro Wolters Albarracin, Diana Myrian Granelli, Wladimir Alejandro Wolters Albarracin, Diana Myrian Granelli",
    "summary": "En el sector público, administrar, gestionar y gerenciar recursos humanos en forma eficiente implica implementar procesos que coadyuven a inducir, capacitar, profesionalizar y desarrollar el capital intangible más importante de cualquier organización. Ya al hablar de capital intangible hablamos de “aquello que no se ve”, que está presente pero no es palpable, como tampoco es palpable todo lo relacionado a la faz “blanda” de los recursos humanos. En el Preámbulo de la Carta Iberoamericana de la Función Pública (2013), “la profesionalización de la función pública es una condición necesaria para que el Estado pueda contribuir eficazmente al desarrollo de los países”, donde el eje y foco de la administración son sus propios recursos humanos. Por ello es que los servidores públicos son esenciales para el fortalecimiento de la democracia en muchos países y constituyen un numeroso grupo de personas muy cualificada, con un gran potencial, y en muchas ocasiones desaprovechado. Por ello, ante la falta de ofertas de capacitaciones específicas en las denominadas “habilidades blandas” del personal que desempeña funciones en los diferentes niveles estaduales, proponemos este Diplomado Superior que aborda temáticas de recursos humanos con un enfoque centrado en actitudes, valores, destrezas, emociones, participación, etc., que conlleven a las organizaciones estatales al logro de su bienestar pensando que el trabajo es parte de la vida de un ser humano quien pone su voluntad para realizar sus tareas dentro de un clima, una cultura y un entorno favorable que cree condiciones necesarias para mejorar su motivación, satisfacción laboral y productividad dentro del sector público",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1300/diplomado-en-recursos-humanos-del-sector-publico?id=999191198",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-Diplomado-en-Recursos-Humanos-del-Sector-P%C2%A3blico.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Pensamiento sistémico aplicado a las políticas públicas",
    "startDate": "Inicio de cursada\n 17/10/2023",
    "duration": "8 Lecciones",
    "price": "$  32.292",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Jorge Fantin, Ivan Alejandro Beletzky",
    "summary": "Clases en vivo: Miércoles de 18:30 a 20:30 horas\n\nLa creciente complejidad de la realidad que nos toca vivir requiere el manejo de herramientas de análisis cada vez más sofisticadas, capaces de capturar la dificultad subyacente en la multiplicidad de relaciones causales que influyen en el comportamiento de las variables que nos preocupan como dirigentes. El Pensamiento Sistémico, con sus fundamentos teóricos y el herramental que de ellos se deriva, aporta una visión diferente, complementaria de la proporcionada por las herramientas tradicionales, ofreciendo nuevas respuestas a viejos problemas y facilitando la implementación de soluciones originales, sostenibles y superadoras. Este nuevo paradigma se construye sobre la base de conceptos ampliamente conocidos pero se mueve sustancialmente más allá, incorporando el resultado de recientes aplicaciones del campo de la dinámica de los sistemas en el terreno del análisis y diseño de políticas púbicas. El curso se estructura en 8 clases de 3 horas cada una, la duración total del curso es de 24 horas.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3109/pensamiento-sistemico-aplicado-a-las-politicas-publicas?id=999193822",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/23912391-%20Curso%20de%20Pensamiento%20sist%C3%A9mico%20aplicado%20al%20an%C3%A1lisis%20y%20dise%C3%B1o%20de%20pol%C3%ADticas%20p%C3%BAblicas%20(s).png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomado en Desarrollo Sostenible",
    "startDate": "Inicio de cursada\n 20/10/2023",
    "duration": "18 Semanas",
    "price": "$  61.013",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Gaston Julian Gagey, Gaston Julian Gagey",
    "summary": "En la actualidad, la sociedad hace frente a desafíos de gran magnitud para seguir desarrollándose con altas tasas de crecimiento poblacional pero sin respetar la urgencia de crecer respetando el Medio Ambiente lo que compromete el potencial de los sistemas naturales no sólo para regenerar los recursos que se consumen sino también afectando directa o indirectamente a otros sistemas necesarios para la vida, tales como el aire, el agua, la biodiversidad, etc. Es entonces que el concepto de desarrollo sostenible cobra importancia en aquellos quienes son responsables por la producción y utilización de los recursos de la sociedad y por quienes deben establecer las políticas y estrategias para el control y regulación de esos recursos. En este Diplomado se desarrollan aspectos de relevancia para que los participantes comprendan la problemática de temas ambientales y de sustentabilidad, analizando el marco normativo y realizando enfoques críticos sobre la gestión ambiental tanto pública como privada. Se estudian marcos conceptuales y metodologías vinculadas al equilibrio entre la necesidad de desarrollo económico humano y el cuidado del medio ambiente al tiempo que se atiende a las necesidades sociales. Se provee un enfoque integral e interdisciplinario de estos aspectos que fortalece la visión actualizada de herramientas de gestión de las formas de energía renovable y no renovable en el marco del desarrollo sostenible.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1297/diplomado-en-desarrollo-sostenible?id=999192038",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-Diplomado-en-Desarrollo-Sostenible.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en Marketing Político",
    "startDate": "Inicio de cursada\n 26/10/2023",
    "duration": "19 Semanas",
    "price": "$  119.596",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Gabriela Blanco, Maria Elena Gonzalez",
    "summary": "Conocer al electorado y sus necesidades permite establecer un Plan Estratégico de Campaña, con pautas claras y con herramientas que promuevan el fortalecimiento de la imagen pública del candidato, así como también instrumentar un lenguaje político adecuado. Las Nuevas tecnologías y redes sociales facilitan la comunicación no convencional de impacto en los segmentos más jóvenes de los ciudadanos y la captación de nuevos participantes en el ámbito político, que habitualmente no participan de las actividades de la política partidaria. El arte de comunicar mediante un lenguaje inteligente e integrador con las últimas tendencias en Marketing político, consolida los objetivos de una campaña exitosa y promete una gestión coparticipativa. En esta Diplomatura les brindamos conocimientos y herramientas para comprender qué es y cómo se aplica el marketing político.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1528/diplomatura-en-marketing-politico?id=999191556",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1528.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario en Seguridad Internacional y Servicios de Inteligencia",
    "startDate": "Inicio de cursada\n 27/10/2023",
    "duration": "12 Semanas",
    "price": "$  53.165",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco, Maria Gabriela Blanco",
    "summary": "Desde el fin de la guerra fría, la visión geopolítica de las sociedades y los Estados comenzó a transitar un proceso de cambio profundo y estructural que hace necesario promover y desarrollar una cultura de inteligencia, que sustituya la filosofía de la acción aislada por la de la intercomunicación y la acción concertada. La idea es colocar un especial énfasis en el aprecio de la labor específica de cada instancia, así como de la complementariedad de unas y otras y de la trascendental importancia que para el éxito tiene una acertada acción de conjunto. Para ello, conocer los rasgos primarios de la seguridad internacional, así como de las agencias encargadas de llevarla adelante y el marco normativo y de acción donde las arenas del poder transcurren, colaborará a desarrollar los lineamientos necesarios propios de un Tablero de Acción coordinado, enfocado y focalizado, que colabore con la Comunidad Internacional en su conjunto, en pos de la defensa de la paz de todo el planeta.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1373/experto-universitario-en-seguridad-internacional-y-servicios-de-inteligencia?id=999191863",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1373.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario en Criminología y Perfiles Criminales",
    "startDate": "Inicio de cursada\n 27/10/2023",
    "duration": "12 Semanas",
    "price": "$  71.455",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco",
    "summary": "La criminología como disciplina que se encarga del estudio del fenómeno criminal y que tiene por objetivo entender las causas y sus formas de manifestación, nos ayuda a relacionarla con distintos aspectos y factores que intervienen también en la sociología, la psicología o la antropología social, las cuales se emplean para el marco conceptual que delimita el derecho penal. En este trayecto formativo, estudiaremos tanto las causas del crimen, así como el comportamiento antisocial del atacante. Abordaremos el estudio de esta ciencia social a través de su conocimiento en el método deductivo, planteando postulados sobre la conducta desviada de los individuos e intentando descifrarlos a través de la psicología, filosofía, sociología o la antropología. Nos enfocaremos en las conductas marginales de manera analítica e interdisciplinaria para descubrir sus causas, la manera de evitarlas y cómo influir en las personas que los realizan para que no se vuelvan a producir. Los hechos delictivos afectan las pautas básicas de subsistencia social. La capacidad para investigar las conductas humanas presuntamente delictivas para descubrir y explicar lo sucedido se constituye en una habilidad fundamental que contribuye al resguardo de las instituciones, afianza la justicia y le da dignidad al hombre en sociedad. Desde la época de los grandes filósofos como Platón o Aristóteles, pasando por Santo Tomás de Aquino en el siglo XII, muchos han sido los que han realizado estudios para adentrarse en las causas del delito. Ha sido en la actualidad cuando esta ciencia se ha consolidado hasta el punto de reconocer la importancia de estudiar los aspectos específicos que la misma posee, y nos permitirá a través de ets trayectoria académica formar futuros expertos universitarios cualificados en la criminología y los perfiles criminales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1780/experto-universitario-en-criminologia-y-perfiles-criminales?id=999191368",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/13871780.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura de Políticas Públicas y Gobierno Digital",
    "startDate": "Inicio de cursada\n 03/11/2023",
    "duration": "14 Semanas",
    "price": "$  58.297",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Wladimir Alejandro Wolters Albarracin, Wladimir Alejandro Wolters Albarracin",
    "summary": "El contexto dinámico en que nos insertamos nos impulsa a adquirir nuevas herramientas para un abordaje más profundo de nuestra realidad. En este sentido, es central prestar atención a ciertas herramientas y prácticas que nos permitirán mirar de manera diferente los problemas que nos rodean, dotándonos de recursos novedosos para plantear soluciones superadoras e innovadoras.\n\nEl Diplomado en Políticas Públicas y Gobierno Digital busca el desarrollo de habilidades para profesionalizar el tratamiento de las políticas públicas, enfatizando la necesidad de trabajar con problemas propios y con una mirada crítica.\n\nLa Diplomatura ofrece herramientas para la comprensión de las decisiones públicas mediante métodos de análisis que permitan construir escenarios y simular situaciones para el diseño y aplicación de acciones. Se busca promover capacidades para identificar problemas públicos, proponer acciones para enfrentarlos, diseñar su ejecución y evaluarlas.\n\nA lo largo del Diplomado vamos a reflexionar sobre las políticas públicas atendiendo a las condiciones sociales, políticas y culturales que explican su formación, promoviendo aquellas que tienden a la profundización de la democracia, revirtiendo situaciones coyunturales de pobreza y exclusión social.\n\nPlanteareamos un abordaje en donde la tecnologia ocupa un lugar central tanto para la gestión pública como para las políticas públicas. Analizaremos su implicancia y utilidad en diferentes gobiernos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1940/diplomatura-de-politicas-publicas-y-gobierno-digital?id=999191378",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/18621862.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en Ciudades Inteligentes",
    "startDate": "Inicio de cursada\n 03/11/2023",
    "duration": "19 Semanas",
    "price": "$  56.593",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Elena Gonzalez, Wladimir Alejandro Wolters Albarracin",
    "summary": "Según estimaciones de las Naciones Unidas, para el 2050 el 70% de la población mundial vivirá en ciudades. Esta migración hacia áreas urbanas de grandes porcentajes de la población, plantea desafíos considerables para las ciudades del futuro, particularmente en lo referido a la implementación de políticas públicas tendientes a un desarrollo sustentable en un entorno de creciente demanda de recursos naturales, disponibilidad habitacional y acceso al transporte. Esta situación propone el desafío casi ineludible de pensar las ciudades con una visión global, inclusiva, eficiente y sustentable. A su vez, las ciudades inteligentes (Smart Cities) buscan satisfacer las necesidades de las generaciones actuales y futuras, jugando un papel central en esto la tecnología, ya que se plantea como la herramienta clave para el logro de objetivos estratégicos. El BID (2016) entiende que una Ciudad Inteligente (Smart City) es aquella que coloca a las personas en el centro del desarrollo, incorpora tecnologías de la información y comunicación en la gestión urbana y usa estos elementos como herramientas para estimular la formación de un gobierno eficiente que incluya procesos de planificación colaborativa y participación ciudadana. Al promover un desarrollo integrado y sostenible, las ciudades se tornan más innovadoras, competitivas, atractivas y resilientes. Este Diplomado se plantea entender a las Smart Cities como una plataforma que permiten maximizar el bienestar de las ciudades; y facilitan el cambio hacia un comportamiento más sostenible entre todos los agentes, usuarios, empresas y gobierno.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1364/diplomatura-en-ciudades-inteligentes?id=999191375",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/3/Curso-online-Diplomatura-en-Ciudades-Inteligentes.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Curso de Defensa contra fotomultas en Argentina",
    "startDate": "Inicio de cursada\n 15/11/2023",
    "duration": "5 Semanas",
    "price": "$  26.000",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "Este curso se centra en la defensa contra las fotomultas en Argentina. Está dirigido a abogados, mandatarios del RPA, emprendedores del rubro automotor o cualquier persona que desee desarrolar su propia defensa ante las multas de transito. Abordaremos las complejidades legales y prácticas relacionadas con las fotomultas, equipando a los participantes con conocimientos sólidos para representar a sus clientes de manera efectiva en estos casos.\n\nAdquirirás herramientas prácticas esenciales, como modelos de descargo por prescripción, falta de notificación, errores en el acta, margen de tolerancia y atenuantes. Además, explorarás los criterios de los juzgados de faltas, aprendiendo a manejar los tiempos de respuesta de más de 50 juzgados en la provincia de Buenos Aires.\n\nAl finalizar el curso, habrás desarrollado una comprensión profunda de las leyes y regulaciones sobre fotomultas en Argentina. Serás capaz de elaborar estrategias sólidas de defensa para tus clientes, utilizando herramientas prácticas y conocimientos especializados. Esta capacitación te permitirá ofrecer representación legal informada y efectiva, maximizando los resultados para sus clientes y agregando un valor significativo a sus servicios profesionales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/3221/curso-de-defensa-contra-fotomultas-en-argentina?id=999193841",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24622462-Defensa-contra-fotomultas-en-Argentina.jpg&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario en Técnica Legislativa/Normativa",
    "startDate": "Inicio de cursada\n 16/11/2023",
    "duration": "12 Semanas",
    "price": "$  55.736",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Maria Gabriela Blanco, Luciana Milillo, Maria Gabriela Blanco",
    "summary": "La técnica normativa responde a la deficiente calidad de las normas, en un Estado caracterizado por la cantidad desmesurada de instrumentos de los que se la dota y que no necesariamente se relaciona con las exigencias derivadas de la seguridad jurídica o certeza ordenadora que debe garantizar el Derecho. Por ello, es acertada la definición que ofrece Sainz Moreno de la técnica normativa como el arte de constituir un ordenamiento jurídico bien estructurado en sus principios e integrado por normas correctamente formuladas, esto es, un ordenamiento que haga efectivo el principio de seguridad jurídica. Así pues, la técnica normativa es una exigencia de los principios de unidad, continuidad y seguridad del ordenamiento jurídico, en el que se integran todas las normas, pero también de los de transparencia y cercanía a los destinatarios de las normas, muchas veces escritas con lenguaje oscuro, burocratizado e ininteligible.Los estudios de técnica normativa se centran en la calidad de las normas consideradas en sí mismas, calidad que se manifiesta en el adecuado uso del lenguaje (claridad semántica) y en la expresión de su condición de norma, de su contenido y vigencia (claridad normativa).Podemos afirmar que ésta se concreta en un conjunto de directrices para alcanzar la claridad semántica y normativa, y, por tanto, coherencia, viabilidad, homogeneidad, normalidad y eficacia de las normas.De eso se tratan los contenidos de este Experto Universitario en Técnica Legislativa/Normativa.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1374/experto-universitario-en-tecnica-legislativa-normativa?id=999191866",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1374.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Mercosur: Evolución, situación y perspectivas.",
    "startDate": "Inicio de cursada\n 16/11/2023",
    "duration": "4 Semanas",
    "price": "$  25.493",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raul Bernal Meza",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1100/mercosur-evolucion-situacion-y-perspectivas?id=999191939",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/314314.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Experto Universitario de Estudios de Delitos Transnacionales y Técnicas Tempranas de Prevención y Detección delictiva.",
    "startDate": "Inicio de cursada\n 17/11/2023",
    "duration": "12 Semanas",
    "price": "$  69.957",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Luciana Milillo, Maria Gabriela Blanco, Maria Gabriela Blanco",
    "summary": "Actualmente, la complejidad de las conductas criminales ha trascendido las fronteras geográficas de los países, creando diversos mecanismos de perpetración de las mismas, convirtiéndolas en delitos transnacionales. Estos afectan no sólo al grupo de países donde se comenten sino a toda la comunidad internacional; por lo tanto, estamos ante un problema que va más allá de las fronteras de cada Estado. En consecuencia, el modo idóneo para enfrentar esta situación es buscar soluciones de índole multilateral. Por esta razón, la comunidad internacional ha adoptado una serie de mecanismos a nivel mundial, los cuales sirven de fundamento para crear estrategias, tanto nacionales como internacionales, para enfrentar este complejo fenómeno. El Organismo de las Naciones Unidas, ha señalado que “La delincuencia tiende a ampliarse, cobrando más fuerza y volviéndose más compleja. Debido a esto, cada vez más, es una amenaza contra los pueblos y un obstáculo para el desarrollo socioeconómico de los países. La delincuencia ha evolucionado hasta volverse transnacional y ampliar su ámbito de operaciones que comprenden el tráfico de armas, el blanqueo de dinero y el tráfico de migrantes. La corrupción que acompaña a la delincuencia también significa un fuerte freno a las inversiones, que llegan a perder hasta un 5 % de estas. El crecimiento económico también es afectado, ya que se pierde hasta un 1 % de crecimiento económico anual”.En la presente formación académica, buscaremos profundizar estos conceptos y analizar los tópicos propuestos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1872/experto-universitario-de-estudios-de-delitos-transnacionales-y-tecnicas-tempranas-de-prevencion-y-deteccion-delictiva?id=999191870",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/13861872.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en Gestión de la Innovación en los Gobiernos Locales",
    "startDate": "Inicio de cursada\n 30/11/2023",
    "duration": "19 Semanas",
    "price": "$  61.741",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Wladimir Alejandro Wolters Albarracin, Maria Elena Gonzalez, Wladimir Alejandro Wolters Albarracin, Maria Elena Gonzalez",
    "summary": "Los gobiernos locales en Argentina y en América Latina vienen realizando importantes esfuerzos para alinearse a nuevos paradigmas de gestión que brinden diferentes respuestas a los problemas que enfrentan. El contexto y las demandas ciudadanas son dinámicas, por lo que dichos gobiernos deben ofrecer soluciones a una gran variedad de temas: mejorar la calidad de vida, gestión de la urbanización, capacitación de los recursos humanos, fortalecimiento de la gestión pública local, entre otros.\n\nA lo largo de la Diplomatura prestaremos atención a diversos aspectos que son de incumbencia municipal y sobre los que es necesario renovarse. Aprenderás innovadoras herramientas para el desarrollo integral de los territorios con el propósito de analizarlas y poder replicarlas en múltiples ciudades.\n\nAl concluir el tiempo de formación lograrás identificar los recursos e instrumentos tecnológicos actuales que te permitirán acceder a nuevas alternativas en la gestión de gobierno facilitando la toma de decisiones.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2402/diplomatura-en-gestion-de-la-innovacion-en-los-gobiernos-locales?id=999191381",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/395397.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomado en Gobierno Abierto y Gobierno Electrónico",
    "startDate": "Inicio de cursada\n 08/03/2024",
    "duration": "17 Semanas",
    "price": "$  77.637",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Florencia Piva, Florencia Piva",
    "summary": "El gobierno abierto es un concepto amplio y en permanente redefinición. Hace referencia a una administración que establece constantes conversaciones con los ciudadanos, con las empresas y que, además, en la toma de decisiones tiene en consideración las necesidades y preferencias de otros actores. Por otra parte, facilita la colaboración de los usuarios/clientes/beneficiarios y funcionarios para la mejora en la planificación y prestación de diferentes servicios (incluidos los servicios públicos), y establece mecanismos de comunicación de forma abierta y transparente sobre todo lo que permite un mayor acercamiento y un mejor funcionamiento del ejercicio de Gobierno, de las instituciones y de la participación ciudadana. Por otra parte, el gobierno electrónico implica la utilización de las TIC y el conocimiento en los procesos internos de gobierno, la entrega de los productos y servicios del Estado tanto a la ciudadanía como al sector privado. Se puede definir como una moderna forma de interacción o relación entre los Gobiernos de los distintos países y sus respectivos ciudadanos o personas que eventualmente tengan contacto con ellos logrando un mayor dinamismo y personalización de la relación entre el Estado y los ciudadanos. En otras palabras, podemos expresar que consiste en una automatización de las respuestas que brinda la administración ante una creciente demanda y exigencia de inmediatez por parte de una sociedad que cada vez se encuentra más informatizada. Por todo ello, la unión en un Diplomado de Gobierno Abierto y Gobierno Electrónico abre una puerta a nuevas herramientas utilizadas por el gobierno y aprovechadas por los integrantes de una red multiactoral que pretenden mayor participación en las decisiones estatales, saneamiento en la forma de proceder del Estado (a través de sus funcionarios y acciones de gobierno), celeridad en las tramitaciones y garantizar la transparencia, la inclusión, la colaboración, la información y la creación de modernos canales de intercambio y de diálogo en contextos democráticos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1136/diplomado-en-gobierno-abierto-y-gobierno-electronico?id=999194080",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/334334.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Tecnicatura Universitaria en Gestión de Gobierno Electrónico",
    "duration": "2 Años y medio",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Próximamente\n\nEn los últimos años, la estructura de los Estados y sus Administraciones ha crecido a un ritmo sostenido en muchos países. Ello se debe, en parte, a la necesidad de hacer frente a diversas demandas sociales que suponen mayores y más complejas respuestas para brindar nuevos y mejores servicios a la ciudadanía. Existen, sin embargo, funciones obsoletas, superpuestas o superpobladas que deben ser revisadas, no sólo por el gasto que insumen, sino también porque el mantenerlas presupone un obstáculo inmenso para la ya muy difícil coordinación de una organización del tamaño del Estado (nacional, provincial y municipal).\n\nLa incorporación de tecnología y la implementación del paradigma de gobierno electrónico es clave en la transformación del Estado porque aporta agilidad, eficacia, eficiencia y transparencia; además de que posibilita instrumentar la tan reclamada y deseada interoperabilidad estatal.\n\nEl gobierno electrónico es una corriente que busca aplicar nuevas formas de interacción y relación entre las organizaciones y los ciudadanos, con el propósito de lograr mayor dinamismo y eliminar las barreras existentes en la relación Estado-ciudadano. Todo esto, de la mano de una creciente demanda y exigencia de inmediatez y celeridad por parte de la sociedad.\n\n¿A quiénes está dirigida?\n\nEsta tecnicatura universitaria fue desarrollada como una propuesta de formación superior para todas aquellas personas interesadas en desempeñar un rol técnico en la gestión, ya sea en las distintas reparticiones del Estado a nivel nacional, provincial o municipal, o en empresas e instituciones especializadas en soluciones informáticas para la administración pública. Además, también es una opción valiosa para quienes aspiren a colaborar en organizaciones del tercer sector con una estrecha relación con el Estado. Esta carrera ofrece una base sólida para el desarrollo profesional en un mundo cada vez más digital y orientado hacia la eficiencia gubernamental.\n\nRequisitos previos\n\nTítulo secundario legalizado y/o convalidado\n\nPerfil del egresado\n\nEl Técnico Universitario en Gestión de Gobierno Electrónico estará capacitado para:\n\nIdentificar, adaptar y utilizar aplicaciones disponibles.\n\nDetectar y vincular las demandas de la organización con desarrollos a realizar por parte de reparticiones específicas o de firmas a contratar.\n\nIncentivar la innovación en los procesos de la organización tanto internos como externos.\n\nComprender la circulación de flujos de información, entenderá la dinámica del estado, con sus reglas y pautas de funcionamiento.\n\nPrograma de estudio\n\nCarga horaria: 1780 horas reloj\n\nDuración: 2 años y medio\n\nNIVEL\nIdioma (Inglés)\nDesarrollo organizacional\nPlanificación estratégica\nIntroducción a la administración pública\nIntroducción al gobierno electrónico\nAdministración pública nacional, provincial y municipal\nTecnología y sociedad\nGestión orientada al ciudadano\nEstadística aplicada a la gestión pública\nNIVEL\nTécnicas de negociación\nGestión de proyectos\nÉtica y transparencia en el Estado\nInnovación pública\nBig data y la gestión pública\nInteligencia artificial aplicada a la administración pública\nComunicación de gobierno\nGestión de calidad de procesos\nNIVEL\nUsabilidad, accesibilidad y tecnologías de apoyo\nSeguridad de los datos (ciberseguridad)\nTaller de escritura en el Estado\nTaller de TF / Práctica supervisada\n¿Por qué estudiar con nosotros?\n\nSi buscás una propuesta académica de alto nivel que te permita construir tu propio aprendizaje y estudiar cuándo y dónde quieras, te invitamos a sumarte a esta carrera.\n\nLas clases de la Tecnicatura Universitaria en Gestión de Gobierno Electrónico se dictan completamente a distancia, a través del Campus Virtual FRBA. El Aula Virtual está disponible las 24 horas del día, lo que te permitirá organizar tus horarios y actividades cotidianas en relación a la cursada, y elegir el ritmo, horarios y lugar de estudio de acuerdo a tus preferencias y posibilidades personales.\n\nVas a aprender con docentes experimentados en la educación a distancia, que se actualizan continuamente para dar clases con un nivel académico de excelencia.\n\nMetodología\n\nForos proactivos de interacción y comunicación.\n\nEspacios de intercambio de experiencias y retroalimentación.\n\nMúltiples medios de comunicación con los docentes.\n\nMaterial de lectura obligatoria y complementaria.\n\nClases de consulta en tiempo real, que quedan grabadas en el Campus.\n\nAdmisión\n\nAntes de solicitar la admisión a la carrera, verificá que posees un título habilitante.\n\nPaso 1\nPaso 2\n\nRegistrate en nuestra web\n\nHaz clic en el botón “Inscripción”, completa tus datos y regístrate.\nAccederás al Panel de alumno. Allí, selecciona “Solicitar admisión” a la carrera.\nAvanza al segundo paso y envíanos la documentación requerida.\n\nUna vez realizado el registro y solicitada la admisión podrás avanzar al segundo paso y enviarnos la documentación requerida.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/2254/tecnicatura-universitaria-en-gestion-de-gobierno-electronico?id=999189751",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21242124.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en Gestión de la Innovación en los Gobiernos Locales",
    "startDate": "Inicio de cursada\n 30/11/2023",
    "duration": "19 Semanas",
    "price": "$  61.741",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Wladimir Alejandro Wolters Albarracin, Maria Elena Gonzalez, Wladimir Alejandro Wolters Albarracin, Maria Elena Gonzalez",
    "summary": "Los gobiernos locales en Argentina y en América Latina vienen realizando importantes esfuerzos para alinearse a nuevos paradigmas de gestión que brinden diferentes respuestas a los problemas que enfrentan. El contexto y las demandas ciudadanas son dinámicas, por lo que dichos gobiernos deben ofrecer soluciones a una gran variedad de temas: mejorar la calidad de vida, gestión de la urbanización, capacitación de los recursos humanos, fortalecimiento de la gestión pública local, entre otros.\n\nA lo largo de la Diplomatura prestaremos atención a diversos aspectos que son de incumbencia municipal y sobre los que es necesario renovarse. Aprenderás innovadoras herramientas para el desarrollo integral de los territorios con el propósito de analizarlas y poder replicarlas en múltiples ciudades.\n\nAl concluir el tiempo de formación lograrás identificar los recursos e instrumentos tecnológicos actuales que te permitirán acceder a nuevas alternativas en la gestión de gobierno facilitando la toma de decisiones.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/1301/diplomado-en-gobiernos-locales?id=999188662",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/395397.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en gestión estratégica de políticas públicas",
    "duration": "10 Lecciones",
    "price": "$  32.200",
    "modalities": [
      "Encuentros en vivo",
      "Asistencia obligatoria",
      "Intercambio en campus virtual"
    ],
    "teachers": "Ivan Alejandro Beletzky, Ivan Alejandro Beletzky",
    "summary": "Clases en vivo: Martes de 17 a 20 hs.\n\nExisten variados enfoques sobre las políticas públicas. Esta diplomatura pretende ser tanto un espacio de reflexión como un paquete de herramientas para el gestor público, el funcionario, el trabajador o quien aspira a ser parte de espacios deliberativos y legislativos y de gestión, situados en núcleos urbanos de todo nuestro extenso territorio nacional.\n\nAsí, tiene como objetivo ser una herramienta tanto de formación, como de reflexión e intercambio de buenas prácticas e ideas para el mejoramiento de la calidad de la gestión pública. Para tal cometido, el ciclo provee de nociones teóricas tanto sobre el espíritu de las políticas públicas y el camino que recorre desde la idea original hasta su implementación, momento donde obtiene su fuerza transformadora. En este marco, entendemos central el estudio previo a la implementación (agenda, diseño, formulación, negociación y adopción), la manera de ejecutar proyectos y la importancia del monitoreo, registro y evaluación. Por otra parte, el curso también tiene previsto instancia de puesta en práctica de los conceptos, de intercambio de experiencias y la invitación de funcionarios u otros referentes para transmitir ejemplos de gestión enriquecedoras.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/3104/diplomatura-en-gestion-estrategica-de-politicas-publicas?id=999193567",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/23892389-.png&height=132&width=300",
    "category": "Ciencias Sociales"
  },
  {
    "title": "Diplomatura en Estudios de Género",
    "duration": "18 Semanas",
    "price": "$  56.644",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Camila Andrea Abusabbah Valladares, Romina Mariana Diurno",
    "summary": "Los Estudios de Género nacen en 1970 a la luz de las demandas de los movimientos de mujeres negras, lesbianas, pobres, obreras, que denunciaban la centralidad del sujeto mujer (blanca, heterosexual, de clase alta) en el desarrollo de la producción teórica de los Estudios de la Mujer, excluyendo de esta manera las vivencias y experiencias de otras mujeres.\n\nSurge entonces el concepto género en su dimensión política: una construcción social que no puede separarse de los procesos históricos en los que se produce y en la que intervienen factores económicos, políticos, religiosos, etc., y que debe ser pensada en su intersección con otras categorías como raza, clase, orientación sexual, etc. De esta forma, el objeto de estudio se aleja del sujeto “Mujer” y se centra en las relaciones de poder entre los géneros para visibilizar y denunciar las desigualdades existentes.\n\nEn esta diplomatura realizarás un recorrido que se inicia con el desarrollo de los conceptos básicos de la teoría de género y postulados feministas para introducirnos posteriormente en los debates que los Estudios de Género promueven al desembarcar en campos como el de la economía y las políticas públicas, ofreciendo una mirada crítica que evidencia la reproducción de un órden de género cisexista y heteropatriarcal.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/diplomatura/2805/diplomatura-en-estudios-de-genero?id=999191671",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/322322.png&height=132&width=300",
    "category": "Ciencias Sociales"
  }
]