[
  {
    "title": "Marketing para Pequeños y Medianos Establecimientos Hoteleros",
    "startDate": "Inicio de cursada\n 21/09/2023",
    "duration": "5 Semanas",
    "price": "$  29.624",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/388/marketing-para-pequenos-y-medianos-establecimientos-hoteleros?id=999190136",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/193193.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Evaluación sensorial de los alimentos",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "12 Semanas",
    "price": "$  56.593",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron",
    "summary": "Hay en cada paladar, un gran porcentaje de subjetividad debido a las preferencias gustativas, generadas esencialmente por la cultura. Pero un conocedor puede evaluar un alimento en función a la calidad, complejidad de la elaboración y buen sentido en la presentación del mismo. Cuando más conozcamos un alimento, mayor será el grado de nuestro deleite y generará nuestras preferencias.Es curioso ver, en la Gastronomía de hoy, que se reúnen conceptos ancestrales con las más sofisticadas técnicas moleculares para la preparación de los alimentos. Surge en los más variados ámbitos, el comentario sobre la necesidad de saber más sobre los productos con los que se trabajan para elaborar los platos del menú. Llama la atención el desconocimiento que existe sobre las Especias, las Infusiones los Lácteos por nombrar alguno de los productos alimentarios más usuales.Hay muchos mitos que derribar, por ejemplo, que el origen de las propiedades vigorizantes de la espinaca, se debe a un error del científico E. Von Wolf (1870), que multiplicó por 10 la cantidad de hierro de la planta, al errar la colocación de una coma. . .",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1334/evaluacion-sensorial-de-los-alimentos?id=999191860",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/2121.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Diseño, gestión y comunicación de experiencias turísticas",
    "startDate": "Inicio de cursada\n 06/10/2023",
    "duration": "4 Semanas",
    "price": "$  44.829",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "summary": "Ofrecer una experiencia superior al turista, es el factor diferenciador más poderoso que se pueda implementar. Sin embargo, en muchas empresas y organismos públicos, la gestión de la experiencia de cliente es un aspecto desconocido y sin explotar.Este curso contribuirá a que los agentes del sector turístico piensen de manera creativa e innovadora el desarrollo de productos turísticos e identifiquen las etapas básicas necesarias para la promoción de experiencias turísticas, mediante la entrega de conocimientos y competencias basados en la experiencia del cliente y el uso de las emociones para satisfacer sus necesidades.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1203/diseno-gestion-y-comunicacion-de-experiencias-turisticas?id=999192166",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/3/Curso-online-Dise%C2%A7o,-gesti%C2%A2n-y-comunicaci%C2%A2n-de-experiencias-tur%C2%B0sticas.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Planificación y desarrollo de emprendimientos hoteleros.",
    "startDate": "Inicio de cursada\n 13/10/2023",
    "duration": "8 Semanas",
    "price": "$  55.346",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "summary": "La hotelería, tal como fue concebida originalmente, evolucionó e instaló nuevas formas de brindar servicio al viajero. Los huéspedes actuales tienen intereses determinados y cada vez más particulares, se tornan exigentes dado que han viajado más y comparan.\n\nEstética, vanguardia, tecnología, ecología y trato personalizado al huésped son las tendencias que caracterizan a esta nueva generación de alojamientos.\n\nCada establecimiento será distinto por el hecho de tener su propia personalidad, dejando de lado la estandarización y la homogeneidad, reemplazándola por la oferta cultural, gastronómica o decorativa local e incorporando las propuestas temáticas.\n\nSi te estás iniciando en la actividad, o si querés completar tu formación en hoteleria, este curso te brindará las herramientas, conocimientos y competencias que se necesitan para realizarlo con éxito.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/822/planificacion-y-desarrollo-de-emprendimientos-hoteleros?id=999193153",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/262262-Planificaci%C3%B3n-desarrollo-de-emprendimientos-hoteleros.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Capacitación Sensorial en Aceites, Especias y Mieles",
    "startDate": "Inicio de cursada\n 13/10/2023",
    "duration": "4 Semanas",
    "price": "$  13.880",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron",
    "summary": "Con esta capacitación, se logra conocer en profundidad los productos seleccionados. Cotidianos, conocidos y poco explorados, hemos preparado este Curso para sorprender con todas las propiedades organolépticas que los mismos poseen. El Aceite de Oliva, es ese zumo oleoso del fruto del olivo, obtenido exclusivamente por procesos mecánicos u otros procedimientos físicos aplicados en condiciones, especialmente térmicas, sin producir la alteración del producto y que no hayan tenido otro tratamiento que el lavado, la decantación, el centrifugado o el filtrado. Las Especias, otro producto fascinante que subyugan a la humanidad desde siempre, dejará de ser un condimento para convertirse en protagonista de numerosos manjares. Tendremos que machacar, tostar o humedecer algunas preparaciones para hallar la bendición de sus sabores y aromas. Finalmente la Miel. Mucho antes que el Homo Spiens se tornara sedentario, ya las abejas elaboraban este delicioso, apetecible y dulce elixir . Mucho antes de que las pintaran durante el epipaleolítico, dentro de la Cueva de la Araña, en España, hasta un premio Nobel en 1973, pasando por nuestros días, estos pequeños insectos no han dejado de trabajar un solo día. Vamos a trabajar para despertar la curiosidad de estos antiguos alimentos para poder disfrutarlos plenamente.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1823/capacitacion-sensorial-en-aceites-especias-y-mieles?id=999193155",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/15951595.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Capacitación Sensorial en Quesos",
    "startDate": "Inicio de cursada\n 19/10/2023",
    "duration": "8 Semanas",
    "price": "$  18.045",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron",
    "summary": "El Curso le dará al participante las herramientas necesarias para conocer en profundidad el alimento elegido. Podrá indagar en la fabricación del producto y sobre todo, la calidad organoléptica de los quesos No se sabe a cierta cierta, cuándo comenzó el ordeñe de los mamíferos. Ello dio origen a uno de los alimentos más antiguos y más apreciados en las comidas: Los Quesos. De todas las formas y tamaños, De todos los colores, de todos los países. Clasificarlos se torna una tarea ímproba. Son miles y miles los quesos diferentes que podemos encontrar alrededor del mundo. Ningún otro alimento ofrece un placer tan variado y diferenciado: desde aromas suaves y florales hasta intenso y complejos aromas de los quesos curados, pasando por fragancias frutales y de frutos secos. De la leche cruda o la leche pasteurizada, con hongos internos o con hongos externos, y así, la lista recién comienza. A pesar de los enormes avances técnicos, el maestro quesero sigue desempeñando un papel casi mágico en la preparación del queso. El hace renacer en nuestros días, un alimento natural y saludable que nos llena de placer. En el Curso, se comienza a valorar este alimento completo de buenas propiedades.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1778/capacitacion-sensorial-en-quesos?id=999191063",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/15971597.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Capacitación Sensorial en Infusiones",
    "startDate": "Inicio de cursada\n 20/10/2023",
    "duration": "8 Semanas",
    "price": "$  18.045",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron",
    "summary": "Las infusiones han representado una costumbre que surgió en todos los pueblos desde sus orígenes. Emperadores chinos han borrado libros de dinastías completas para adjudicarse tal o cual legislación sobre el Té. Árbol pequeño o arbusto originario del sur de China e India, hoy se siembra en todo el mundo. Nos acompaña desde hace ya 5000 años y quienes se internan en sus sabores, no lo abandonan jamás. Lo mismo sucede con el café. A pesar de que su presencia es en la gastronomía alrededor del siglo X, la potencia de sabor ha conquistado todo el planeta. Por los hallazgos arqueológicos, el Chocolate y la Yerba Mate, eran consumidos por los pueblos originarios, varios siglos antes de la llegada de los conquistadores.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1824/capacitacion-sensorial-en-infusiones?id=999193156",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/15961596.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Curso: Viñas, Vinos, Catas y Maridajes",
    "startDate": "Inicio de cursada\n 20/10/2023",
    "duration": "4 Semanas",
    "price": "$  15.548",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron, Raquel Beron",
    "summary": "Presentación\n\nDescribir un vino no es tarea fácil. Definir organolépticamente el gusto de la cepa que lo originó, es tan difícil como describir una buena comida, y, resultaría casi imposible, si no se tiene desarrollado un entrenamiento en la evaluación sensorial. Catar es utilizar un vocabulario preciso, para describir las cualidades (o defectos) del vino, y entregarnos al gusto de beberlo. La apariencia y el olor son dos indicios importantes sobre su calidad potencial.\n\nEl examen de la capa y la inhalación del aroma, son primeras etapas de la cata, que permiten apreciarlo. Se intenta simplemente, memorizar los aromas y los sabores de un gran número de vinos diferentes. A medida que el paladar que afianza en el conocimiento gustativo de la bebida, surge en la experiencia sensorial de cada uno, la concordancia con la comida, la armonía y el equilibrio que nos lleva a resaltar el placer de la ingesta.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2212/curso-vinas-vinos-catas-y-maridajes?id=999190295",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19711971.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Recepcionista de Hotel",
    "startDate": "Inicio de cursada\n 03/11/2023",
    "duration": "6 Semanas",
    "price": "$  27.203",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "",
    "summary": "Si bien todos los departamentos del hotel son importantes, y no se puede ni conviene destacar una mayor importancia para uno u otro; desde el punto de vista operativo, el Departamento de Recepción y Conserjería constituye la base sobre la cual girará todo el funcionamiento del hotel. De cara a la clientela, su importancia radica en que es la tarjeta de presentación del hotel, ya que es el primer departamento con el que el cliente tiene relación; bien sea de una forma personal a su llegada, o bien a través de cualquier medio de comunicación, si hace la reserva antes de su arribo al hotel. Todo esto, sumado a que los clientes se vuelven cada vez más exigentes, nos lleva a la conclusión de que el puesto de recepcionista ha dejado de ser un lugar que pueda ser ocupado por cualquier persona, para transformarse en una posición que requiere una capacitación específica, que le permita afrontar las diferentes tareas y funciones que se realizan en este sector neurálgico del Hotel.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/48/recepcionista-de-hotel?id=999191850",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/114114.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Experto Universitario en Planificación y Gestión Turística Sustentable",
    "startDate": "Inicio de cursada\n 08/11/2023",
    "duration": "14 Semanas",
    "price": "$  90.039",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "summary": "Al momento de tomar una decisión, tanto clientes como operadores, seleccionarán según criterios objetivos, las empresas y destinos turísticos que demuestren una gestión sustentable eficaz, que reduzca los impactos negativos sobre el patrimonio natural y cultural de las comunidades, maximizando los beneficios sociales y económicos de la actividad turística.\n\nEste curso te va a brindar conocimientos y competencias para calificarte como especialista en planificación y gestión de organizaciones y destinos turísticos desde una perspectiva de sustentabilidad, constituyendo una herramienta de competitividad fundamental, para liderar y gestionar este tipo de emprendimientos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/1408/experto-universitario-en-planificacion-y-gestion-turistica-sustentable?id=999193193",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1408.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Conocimiento y Cata de Vinos",
    "startDate": "Inicio de cursada\n 09/11/2023",
    "duration": "4 Semanas",
    "price": "$  25.090",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raquel Beron",
    "summary": "Describir un vino no es tarea fácil, describir su gusto es tan difícil como describir una buena comida y resultaría casi imposible si no se tiene bien desarrollado un vocabulario de términos para la degustación.Catar un vino es distinguir y reconocer, según una técnica y un vocabulario preciso, sus cualidades y defectos antes del placer de beberlo.La apariencia y el aroma del vino son dos indicios importantes sobre su calidad potencial. El examen de la capa y la inhalación del aroma, son primeras etapas de la cata, que permiten apreciarlo mejor. Se intenta simplemente, memorizar los aromas y los sabores de un gran número de vinos diferentes. Se busca reconocer los aromas particulares de una variedad, el sabor de los vinos de los países cálidos con respecto a los de clima templado y a distinguir un vino joven de uno más añejo. El proceso de identificación recurre a la memoria y es el resultado de eliminaciones sucesivas.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1197/conocimiento-y-cata-de-vinos?id=999191856",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/348348.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Comercialización y comunicación digital para hoteles pequeños y medianos",
    "startDate": "Inicio de cursada\n 15/11/2023",
    "duration": "4 Semanas",
    "price": "$  28.557",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "summary": "La actualidad presenta grandes retos para el sector hotelero. La aparición de múltiples y nuevos actores en la red, han roto el escenario tradicional y han desbordado la capacidad de muchos para gestionar la comercialización y comunicación online. La forma de relacionarse con los medios ha mutado de lo estático a lo dinámico, de lo local a lo global. Por ello, los hoteleros necesitan mantenerse actualizados con los cambios nacidos de esta nueva forma de comunicarse. Los contenidos del curso abarcan las diferentes maneras de alcanzar a los consumidores y por qué, un mensaje específico y la forma de hacerlo llegar, puede ser o no, un método apropiado para el segmento al que nos dirigimos. Esto permitirá definir el mejor mix de medios para implementar acciones efectivas y eficientes, favoreciendo así, la presencia y posicionamiento del establecimiento dentro de un entorno digital cada vez más competitivo.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1325/comercializacion-y-comunicacion-digital-para-hoteles-pequenos-y-medianos?id=999192048",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/Curso-online-Comercializaci%C2%A2n-y-comunicaci%C2%A2n-digital-para-hoteles-peque%C2%A7os-y-medianos.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Calidad y Atención al Cliente en Pequeños y Medianos Establecimientos Hoteleros",
    "startDate": "Inicio de cursada\n 16/11/2023",
    "duration": "4 Semanas",
    "price": "$  27.203",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/408/calidad-y-atencion-al-cliente-en-pequenos-y-medianos-establecimientos-hoteleros?id=999190139",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/3/Curso-online-Calidad-y-Atenci%C2%A2n-al-Cliente-en-Peque%C2%A7os-y-Medianos-Establecimientos-Hoteleros.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Nuevas formas de Turismo: Turismo de experiencia",
    "startDate": "Inicio de cursada\n 17/11/2023",
    "duration": "6 Semanas",
    "price": "$  37.627",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Lila Maria Somma, Ingrid Kitainik",
    "summary": "“Un viaje se vive 3 veces: cuando lo soñamos, cuando lo vivimos y cuando lo recordamos”.\n\nLa globalización, en conjunto con el gran avance tecnológico de los últimos tiempos, favoreció el acercamiento y el conocimiento de diferentes destinos turísticos, algunos poco conocidos. También, ayudó a que el pasajero pueda tener más conocimiento sobre diversas actividades, alojamientos, atractivos, entre otros aspectos que puede realizar en el viaje, tomando las experiencias de otros viajeros y averiguando sobre nuevos tipos de turismo mediante blogs, redes sociales, Youtube, etc.\n\nEl motivo del curso es lograr que comprendas, incorpores y aprendas a gestionar las actuales modalidades de experiencia que tienen el viajero, algunas ya existentes, y otras con mayor auge debido al contexto actual.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2488/nuevas-formas-de-turismo-turismo-de-experiencia?id=999191417",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19901990.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Estrategia de Precios e Indicadores de Gestión para Hoteles Pequeños y Medianos",
    "startDate": "Inicio de cursada\n 21/12/2023",
    "duration": "6 Semanas",
    "price": "$  27.203",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/410/estrategia-de-precios-e-indicadores-de-gestion-para-hoteles-pequenos-y-medianos?id=999190145",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/2/Curso-online-Estrategia-de-Precios-e-Indicadores-de-Gesti%C2%A2n-para-Hoteles-Peque%C2%A7os-y-Medianos.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Experto universitario en gestión de hoteles pequeños y medianos",
    "startDate": "Inicio de cursada\n 09/02/2024",
    "duration": "25 Semanas",
    "price": "$  132.271",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "summary": "Para ser competitivo en la actividad hotelera, además de conocer los secretos de cómo lograr un huésped satisfecho, es absolutamente necesario comprender el funcionamiento integral del negocio, con miras a asegurar el posicionamiento en el mercado y la sostenibilidad del emprendimiento a través del tiempo. La certificación “Experto Universitario en Gestión de Hoteles Pequeños y Medianos es un espacio diseñado para el abordaje integral de la gestión (organización interna, administración, planeamiento operativo y comercialización) de este tipo de establecimientos.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/296/experto-universitario-en-gestion-de-hoteles-pequenos-y-medianos?id=999193787",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/161296.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Operaciones Hoteleras en Pequeños y Medianos Establecimientos. Recepción, Pisos, Alimentos y Bebidas",
    "startDate": "Inicio de cursada\n 09/02/2024",
    "duration": "12 Semanas",
    "price": "$  70.405",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Juan Carlos Dabusti",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/409/operaciones-hoteleras-en-pequenos-y-medianos-establecimientos-recepcion-pisos-alimentos-y-bebidas?id=999193790",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/195409.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Nuevas formas de Turismo – Agencias Virtuales.",
    "startDate": "Inicio de cursada\n 08/03/2024",
    "duration": "10 Semanas",
    "price": "$  34.692",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Lila Maria Somma, Ingrid Kitainik",
    "summary": "En los tiempos actuales, la tecnología ha sido de gran ayuda para continuar desarrollando las actividades de manera habitual, las agencias de viajes tradicionales por ejemplo tuvieron que adaptarse a brindar los servicios, como la atención al pasajero, de manera online, algunas tuvieron éxito, otras quedaron en el camino. La globalización, junto con la pandemia existente, forzó tanto a los alojamientos, a los atractivos turísticos, como a las agencias de viajes y hasta al propio viajero a adaptarse a las nuevas condiciones del mundo moderno. Por este motivo, lo que se intenta buscar es ampliar el abanico de destinos a los cuales se puede viajar, los cuales tal vez antes no eran conocidos. Ahora más que nunca el turista busca ingeniarse en el armado de un paquete turístico, junto con la ayuda de los medios digitales, ya sean sitios web, redes sociales o blogs, contando de esta manera con gran variedad de información y pudiendo lograr hacer una escapada personalizada.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2264/nuevas-formas-de-turismo-agencias-virtuales?id=999193681",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/19891989.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Experto Universitario en Turismo Rural",
    "startDate": "Inicio de cursada\n 07/05/2024",
    "duration": "16 Semanas",
    "price": "$  94.104",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Raul Cristian Mendivil, Daniel Martinez, Raul Cristian Mendivil",
    "summary": "El turismo representa en la actualidad un factor de suma importancia para la economía de los países, no sólo por los aportes al Producto Bruto Interno sino también por la generación de empleo, directo e indirecto, que no sólo afecta a la actividad turística, sino también a otros sectores económicos. En ese escenario, representantes del sector consideran que las condiciones apuntarán a la reactivación en un primer momento del turismo local, seguido de algo más regional y hasta nacional Para ese momento, el turismo tendrá que llegar con una propuesta diferente, tanto por el impacto de la crisis económica derivada de la pandemia como por las condiciones económicas de los potenciales turistas. . Para ello, las primeras acciones apuntan a promover el llamado turismo rural en pequeñas localidades aledañas a las grandes urbes. Para la Organización Mundial de Turismo, la variable rural se refiere a un tupo de actividad en la que la experiencia del visitante se relaciona con actividades y productos ligados a la naturaleza, la agricultura, el estilo de vida y la cultura rural, la pesca tradicional o la contemplación. Es una oportunidad unica para seducir a un turista que por primera vez puede disfrutar tal experiencia y producto, pero para ello es necesario estar capacitado y preparado en el negocio conociendo todas sus variables. Asimismo, Vivir en el campo se ha convertido en un gran atractivo para una gran parte de la población urbana. Recuperar viejas tradiciones, reencontrarse con la naturaleza, vivir de forma más natural y menos artificial. Este experto universitario está dedicado a facilitar las principales herramientas para generar un proyecto de negocio exitoso, ya sea para diversificar las actividades agropecuarias, rentabilizar un cambio de vida o efectivizar algún proyecto en los espacios rurales.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/386/experto-universitario-en-turismo-rural?id=999193883",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/2/Curso-online-Experto-Universitario-en-Turismo-Rural.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Experto Universitario en modelos de gestión de Destinos Turísticos Inteligentes",
    "duration": "14 Semanas",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "El enfoque DTI en los destinos turísticos se presenta como un nuevo modelo de gestión que implica analizar datos para tomar decisiones que permitan: aumentar la satisfacción de los turistas, mejorar la calidad de vida de los residentes del destino y aumentar la eficiencia en las organizaciones prestadoras de servicios turísticos.\n\nEste modelo nace en España, pero desde hace un tiempo se tomó como referencia en América Latina y el Caribe. Algunos países decidieron tomar la metodología española y otros desarrollar la propia.\n\nEste curso permite conocer todas las metodologías vigentes en Iberoamérica para implementar modelos de DTI en los destinos turísticos, abordándolo desde lo conceptual pero también desde la aplicación práctica de cada una de estas metodologías.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/experto-universitario/3287/experto-universitario-en-modelos-de-gestion-de-destinos-turisticos-inteligentes?id=999194070",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/24792479-Experto-Universitario-modelos-de-gesti%C3%B3n-de-Destinos-Tur%C3%ADsticos-Inteligentes.jpg&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Licenciatura en Gestión de Empresas Turísticas y Hoteleras",
    "duration": "2 Años",
    "modalities": [],
    "teachers": "",
    "summary": "El crecimiento de la actividad turística y hotelera en el mundo, y especialmente en nuestro país en las últimas décadas, determinó que se incorporaran una gran cantidad de nuevos perfiles profesionales en dichas áreas.\n\n\n\nEl Ciclo de Licenciatura aborda la temática específica de gestión de estas empresas en respuesta a esta creciente demanda de personal idóneo en dichas áreas. Es por ello que uno de los principales objetivos de la carrera es lograr que los graduados adquieran competencias generales y específicas que los posicione como colaboradores en la gestión de las empresas y como emprendedores autónomos en sus propios proyectos.\n\nLa actividad turística y hotelera, por su naturaleza globalizada, depende fundamentalmente de las Tecnologías de la Información y la Comunicación. Por lo tanto, es esencial que los profesionales de esta área se mantengan en constante actualización en el manejo de diversas aplicaciones y herramientas de hardware disponibles, de forma tal que sean capaces de gestionar eficazmente en un entorno globalizado y en constante evolución, donde se demandan estrategias profesionales sólidas y adaptables.\n\n¿A quiénes está dirigida?\n\nEste ciclo de licenciatura fue desarrollado como una oferta académica superadora para profesionales que quieran adquirir las herramientas necesarias para desarrollar e implementar proyectos turísticos y hoteleros tanto en el ámbito público como el privado, logrando gestionar los recursos humanos, materiales y económicos, desde la concepción del proyecto hasta su finalización, cómo así también para quienes busquen llevar adelante emprendimientos de consultoría especializadas en Turismo y Hotelería.\n\nRequisitos previos\n\nTítulos requeridos para la admisión en la carrera:\n\nAquellos aspirantes que posean título de Técnico Superior en Turismo y/o Hotelería de Universidades reconocidas y/o Institutos de Enseñanza Superior reconocidos por la autoridad educativa de la jurisdicción con planes de estudio que posean una carga horaria no menor a 1800 horas reloj.\nAquellos aspirantes que posean título de Técnico Superior en Turismo y/o Hotelería provenientes de la Universidad Tecnológica Nacional, otra Universidad reconocida y/o Institutos de Enseñanza Superior reconocidos por la autoridad educativa de la jurisdicción correspondiente, que no cumplan plenamente con los requisitos establecidos en el punto anterior, deberán cursar y aprobar el trayecto de vinculación para cumplir con los requisitos previos al ingreso del Ciclo de Licenciatura en Gestión de Empresas Turísticas y Hoteleras.\nPerfil del egresado\n\nEl Licenciado en en Gestión de Empresas Turísticas y Hoteleras estará preparado para:\n\nPlanificar y ejecutar programas de gestión turística y hotelera tanto en el ámbito público como en el privado.\n\nDiseñar productos turísticos, proyectos de inversión y estrategias de negocios.\nAsesorar en el desarrollo de proyectos turísticos y hoteleros tanto en el ámbito público como el privado.\nParticipar y/o gestionar trabajos de investigación en Turismo y Hotelería en todas sus facetas.\nPrograma de estudio\n\nCarga horaria: 1200 horas reloj\n\nDuración: 2 años\n\nAÑO\nMarketing de servicios turísticos y hoteleros\nRecursos Humanos\nNuevas Tecnologías\nPlanificación del desarrollo turístico\nPortugués I\nCalidad en empresas turísticas y hoteleras\nAÑO\nElectiva I\nEvaluación de Proyectos Turísticos y Hoteleros\nPortugués II\nAdministración Estratégica\nElectiva II\nProyecto Final Tesina\n¿Por qué estudiar con nosotros?\n\nSi buscás una propuesta académica de alto nivel que te permita construir tu propio aprendizaje y estudiar cuándo y dónde quieras, te invitamos a sumarte a esta carrera.\n\nLas clases de la Licenciatura en Tecnología Educativa se dictan completamente a distancia, a través de nuestro Campus Virtual. El Aula Virtual está disponible las 24 horas del día, lo que te permitirá organizar tus horarios y actividades cotidianas en relación a la cursada, y elegir el ritmo, horarios y lugar de estudio de acuerdo a tus preferencias y posibilidades personales.\n\nVas a aprender con docentes experimentados en la educación a distancia, que se actualizan continuamente para dar clases con un nivel académico de excelencia.\n\nMetodología\n\nForos proactivos de interacción y comunicación.\n\nEspacios de intercambio de experiencias y retroalimentación.\n\nMúltiples medios de comunicación con los docentes.\n\nMaterial de lectura obligatoria y complementaria.\n\nClases de consulta en tiempo real, que quedan grabadas en el Campus.\n\nAdmisión\n\nAntes de solicitar la admisión a la carrera, verificá que posees un título habilitante.\n\nPaso 1\nPaso 2\n\nRegistrate en nuestra web\n\nHaz clic en el botón “Inscripción”, completa tus datos y regístrate.\nAccederás al Panel de alumno. Allí, selecciona “Solicitar admisión” a la carrera.\nAvanza al segundo paso y envíanos la documentación requerida.\n\nUna vez realizado el registro y solicitada la admisión podrás avanzar al segundo paso y enviarnos la documentación requerida.\n\nRégimen de permanencia en el sistema y condiciones de regularidad\nexpand_less\nMetodología de enseñanza y evaluación\nexpand_less\nObjetivos de la carrera\nexpand_less\nAprobaciones\nexpand_less\nCampo de desempeño de los egresados\nexpand_less\nArtículos relacionados\nEl futuro de la educación\n\nConocé las tecnologías que pueden apoyar, facilitar y potenciar los procesos educativos y capacitar a los docentes para la educación del futuro.\n\nVer más →\nProyectos\n\nExperiencia de alfabetización digital ganadora en un concurso para docentes. Conocé el caso de la alumna de la LTE, María de Lourdes Ferrara.\n\nVer más →\nPróximos\n\nEventos Gratuitos\n\nTodas las semanas organizamos eventos online en vivo.\n\nConocé la agenda y sumate.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/carrera/2847/licenciatura-en-gestion-de-empresas-turisticas-y-hoteleras?id=999192109",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/22662266.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Curso Básico de Cocina Saludable",
    "duration": "6 Semanas",
    "price": "$  13.804",
    "modalities": [
      "En vivo o acceso a las grabaciones",
      "Recursos Multimedia",
      "100% a distancia",
      "Acompañamiento de tutores"
    ],
    "teachers": "",
    "summary": "Alimentarse saludablemente: en tiempos de trabajo y de desinformación, consumir productos de buena calidad, orgánicos, bajo en grasos y en azúcares se vuelve una tarea realmente compleja. La buena alimentación se relaciona con una adecuada selección y elección de los alimentos, así como también la forma en la cual se los cocina y prepara.\n\n También debemos considerar la tendencia actual a sufrir enfermedades tales como la obesidad, el sobrepeso, la hipertensión y la diabetes, que son una consecuencia directa de los malos hábitos alimentarios, el sedentarismo y la pobre elección de productos alimenticios. De la misma forma, las “dietas de moda” nos comprometen a un rápido descenso de peso por medio de una alimentación pobre y baja en calorías, carente en nutrientes, lo que, a largo plazo, nos impiden adquirir buenos hábitos y caer en lo opuesto a una alimentación sana y consciente.\n\n En este “Curso Básico de Cocina Saludable”, podrás aprender que una buena técnica de cocción de los alimentos es primordial para aumentar el valor nutritivo de la preparación; así como también tomarás conciencia de que una mala técnica llevará a aumentar el valor calórico de los alimentos y contribuir a un aumento de peso.\n\nAquí vas a incorporar las generalidades de una alimentación saludable, las características de los alimentos y sus nutrientes, y cómo optimizarlos mediante buenas y saludables prácticas de cocción y preparación. Asimismo, aprenderás a realizar recetas sanas y equilibradas, en una palabra, lograrás concretar una alimentación consciente.\n\n ",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/2448/curso-basico-de-cocina-saludable?id=999190043",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.utnba.centrodeelearning.com/files/images/image_learning_proposal/21532153.png&height=132&width=300",
    "category": "Turismo"
  },
  {
    "title": "Elaboración de Licores Artesanales",
    "duration": "4 Semanas",
    "price": "$  52.083",
    "modalities": [
      "100% a distancia",
      "Material descargable",
      "Acompañamiento de tutores",
      "En vivo o acceso a las grabaciones"
    ],
    "teachers": "Keyler Mujica, Karen Yanina Cufone, Matias Emanuel Hallu",
    "summary": "El curso de elaboración de licores artesanales tiene como finalidad romper las barreras de los productos industriales y que el alumno adquiera los conocimientos básicos y necesarios para poder elaborarlos de forma artesanal. Conociendo sobre los tipos de licores, sus historias y sus métodos de elaboración. Dando enfoque en no depender del mercado sino de nuestra creatividad y motivación para elaborar productos de calidad.",
    "link": "https://sceu.frba.utn.edu.ar/e-learning/detalle/curso/1571/elaboracion-de-licores-artesanales?id=999191748",
    "imgUrl": "https://sceu.frba.utn.edu.ar/e-learning/api/images?url=https://sigead.online/files/images/image_learning_proposal/1571.png&height=132&width=300",
    "category": "Turismo"
  }
]